<unk>	0
<s>	0
</s>	0
▁ک	-0
▁ہ	-1
▁م	-2
یں	-3
▁ا	-4
▁ب	-5
▁س	-6
▁ت	-7
▁ن	-8
▁د	-9
▁ج	-10
▁ہے	-11
یا	-12
▁پ	-13
▁گ	-14
▁ہو	-15
▁میں	-16
▁و	-17
▁ر	-18
▁آ	-19
▁نہ	-20
▁کو	-21
ھی	-22
ان	-23
▁کی	-24
▁سے	-25
ار	-26
وں	-27
▁خ	-28
▁کہ	-29
▁ل	-30
یے	-31
▁کے	-32
▁تو	-33
اں	-34
▁چ	-35
▁ش	-36
▁کا	-37
یی	-38
یر	-39
▁بھی	-40
▁ہیں	-41
▁ی	-42
ھا	-43
▁ہم	-44
تا	-45
▁کر	-46
▁اس	-47
▁نہیں	-48
▁دل	-49
تے	-50
▁ع	-51
▁کیا	-52
ور	-53
▁یہ	-54
نا	-55
▁وہ	-56
را	-57
▁جا	-58
یک	-59
جھ	-60
▁ح	-61
▁ز	-62
ال	-63
▁جو	-64
ات	-65
▁رہ	-66
ھر	-67
▁پر	-68
نے	-69
▁غ	-70
▁ف	-71
▁ق	-72
▁نے	-73
ام	-74
ری	-75
ند	-76
تی	-77
ھو	-78
اہ	-79
▁تھا	-80
▁ہوں	-81
▁خو	-82
چھ	-83
▁ص	-84
▁اب	-85
لا	-86
▁کویی	-87
▁ہی	-88
▁پہ	-89
▁مجھ	-90
▁کس	-91
▁یا	-92
دا	-93
رے	-94
▁دیک	-95
▁ط	-96
▁ان	-97
▁تم	-98
کھ	-99
از	-100
▁اپ	-101
▁بہ	-102
گر	-103
ست	-104
▁اور	-105
▁کچھ	-106
▁بے	-107
▁میر	-108
▁جان	-109
▁اک	-110
▁در	-111
▁ہوا	-112
لے	-113
نی	-114
اب	-115
نہ	-116
▁رو	-117
▁سو	-118
اد	-119
▁ہر	-120
▁پھر	-121
▁کب	-122
ید	-123
گی	-124
▁دیکھ	-125
▁گر	-126
▁دو	-127
▁گیا	-128
ہر	-129
شق	-130
▁تیر	-131
▁سر	-132
نگ	-133
▁مح	-134
لی	-135
▁دن	-136
یس	-137
▁اے	-138
▁پا	-139
▁غم	-140
ھے	-141
▁مجھے	-142
▁دی	-143
▁عشق	-144
▁جس	-145
▁آن	-146
▁جب	-147
▁طر	-148
▁گا	-149
ییں	-150
▁سا	-151
لو	-152
▁نظ	-153
انی	-154
▁رہا	-155
▁بات	-156
▁جایے	-157
▁سب	-158
▁گل	-159
انہ	-160
▁لگ	-161
▁کبھی	-162
▁بی	-163
اتھ	-164
اری	-165
فا	-166
▁کسی	-167
▁تک	-168
▁ایک	-169
▁نک	-170
▁تجھ	-171
▁تھی	-172
▁ڈ	-173
انے	-174
▁سم	-175
▁مرے	-176
▁مر	-177
▁سک	-178
▁نظر	-179
▁آنکھ	-180
▁اٹ	-181
▁گیی	-182
یش	-183
▁حس	-184
▁مل	-185
▁مو	-186
▁زند	-187
▁گے	-188
▁رہے	-189
▁اپنے	-190
بت	-191
سم	-192
ایے	-193
یاں	-194
بر	-195
▁نگ	-196
▁کیوں	-197
قت	-198
▁بد	-199
▁تھے	-200
▁سی	-201
▁گز	-202
شم	-203
فت	-204
اک	-205
▁خود	-206
▁بر	-207
▁بہت	-208
▁مگر	-209
▁ال	-210
ارے	-211
▁آج	-212
▁ٹ	-213
▁کہاں	-214
▁فر	-215
▁ذ	-216
▁لو	-217
▁یار	-218
▁کھ	-219
▁ہویے	-220
▁یاد	-221
دم	-222
فر	-223
▁شب	-224
ؤں	-225
شت	-226
قی	-227
▁تری	-228
▁گیے	-229
لہ	-230
▁سن	-231
دہ	-232
▁دے	-233
▁ایس	-234
▁ترے	-235
▁آپ	-236
▁ات	-237
▁کم	-238
▁زم	-239
▁میرے	-240
▁بس	-241
▁مری	-242
یم	-243
▁دیا	-244
▁گھر	-245
▁ہویی	-246
▁اپنی	-247
▁جہ	-248
نوں	-249
▁چاہ	-250
▁رنگ	-251
▁کہیں	-252
باں	-253
▁طرح	-254
ایی	-255
▁مع	-256
▁من	-257
▁اگر	-258
▁ہوتا	-259
اغ	-260
▁نا	-261
▁یوں	-262
▁زندگی	-263
▁پو	-264
▁دنیا	-265
ھول	-266
▁آیی	-267
▁درد	-268
▁خدا	-269
نچ	-270
▁گو	-271
▁لیے	-272
▁میری	-273
وق	-274
▁جی	-275
▁شا	-276
▁آیے	-277
شک	-278
▁بھر	-279
راب	-280
▁رات	-281
مت	-282
▁لی	-283
▁دور	-284
▁ناز	-285
رم	-286
▁شہر	-287
سی	-288
کر	-289
ہی	-290
▁ظ	-291
▁آیا	-292
▁پیا	-293
▁جہاں	-294
▁وفا	-295
▁کرے	-296
▁محبت	-297
ارا	-298
▁حال	-299
کھا	-300
یز	-301
▁رکھ	-302
زم	-303
▁چھو	-304
▁صب	-305
▁بار	-306
▁تمہ	-307
▁خوش	-308
▁جانے	-309
▁نگاہ	-310
لب	-311
کا	-312
▁بن	-313
▁پی	-314
▁وال	-315
▁ہاتھ	-316
▁لے	-317
▁لیک	-318
▁گی	-319
وار	-320
▁حسن	-321
▁نام	-322
▁ساتھ	-323
اند	-324
▁وہی	-325
نج	-326
ڑا	-327
▁دم	-328
▁لیکن	-329
الم	-330
▁نش	-331
▁مرا	-332
▁کون	-333
▁اپنا	-334
▁تیرے	-335
بی	-336
سو	-337
عت	-338
فل	-339
▁سمجھ	-340
انا	-341
▁لوگ	-342
مر	-343
ستی	-344
▁آہ	-345
▁بو	-346
▁چھ	-347
▁چشم	-348
▁ہن	-349
▁تیری	-350
▁ہمیں	-351
رت	-352
▁آگ	-353
▁ست	-354
▁اسے	-355
▁اند	-356
▁ترا	-357
گا	-358
▁جاتے	-359
▁پوچھ	-360
زل	-361
▁با	-362
▁لب	-363
خت	-364
▁چل	-365
من	-366
ڑے	-367
▁راہ	-368
▁ابھی	-369
صل	-370
▁جن	-371
▁اٹھا	-372
▁مے	-373
▁دیکھا	-374
سا	-375
▁شم	-376
▁مد	-377
▁ادا	-378
▁خاک	-379
▁کام	-380
▁کرتے	-381
خم	-382
▁بھ	-383
▁رہی	-384
▁شام	-385
▁مان	-386
▁کہتے	-387
جر	-388
ود	-389
ستہ	-390
▁اف	-391
▁اسی	-392
▁جاں	-393
▁فرا	-394
▁خواب	-395
▁شک	-396
▁گزر	-397
▁میرا	-398
لف	-399
الب	-400
▁لا	-401
▁داغ	-402
ون	-403
▁خط	-404
▁شوق	-405
▁جاتا	-406
عد	-407
▁بنا	-408
▁وقت	-409
▁ہایے	-410
یت	-411
▁زخم	-412
ین	-413
▁آب	-414
▁نو	-415
▁آتا	-416
▁بیٹ	-417
▁آنکھوں	-418
ہل	-419
▁بزم	-420
▁خیا	-421
▁ہوگا	-422
▁چلے	-423
▁تجھے	-424
▁جاییں	-425
حر	-426
سے	-427
▁را	-428
▁عمر	-429
▁تیرا	-430
▁عالم	-431
زا	-432
لک	-433
بار	-434
▁جل	-435
▁صح	-436
▁مق	-437
▁وا	-438
▁طرف	-439
خن	-440
ٹا	-441
ڑی	-442
زار	-443
▁کل	-444
▁یک	-445
▁اٹھ	-446
▁خبر	-447
▁دوست	-448
ما	-449
▁ض	-450
▁ام	-451
▁تر	-452
▁دھو	-453
▁غالب	-454
یب	-455
یل	-456
رار	-457
▁آش	-458
▁شع	-459
▁بند	-460
▁صبح	-461
شن	-462
▁آو	-463
▁اح	-464
▁تا	-465
▁لیا	-466
▁خیال	-467
▁آخ	-468
▁عج	-469
▁کت	-470
▁باز	-471
▁کھی	-472
▁سنا	-473
▁غیر	-474
▁گرد	-475
▁گری	-476
▁ہجر	-477
طر	-478
دھر	-479
▁نق	-480
▁جیس	-481
▁زلف	-482
▁موج	-483
▁غالبؔ	-484
▁اج	-485
▁قد	-486
▁گھ	-487
▁باد	-488
▁چاند	-489
▁چھوڑ	-490
ورت	-491
ھون	-492
▁ٹھ	-493
▁انت	-494
▁نکل	-495
▁چرا	-496
رف	-497
پا	-498
ییے	-499
▁بج	-500
▁جگر	-501
▁سخن	-502
▁نکلا	-503
▁ہوتے	-504
▁ور	-505
▁کش	-506
▁دام	-507
▁دشم	-508
▁مج	-509
▁مہ	-510
▁جلو	-511
▁کرو	-512
▁جانا	-513
ثر	-514
ول	-515
▁تنہ	-516
▁سفر	-517
▁سہی	-518
▁شمع	-519
▁لکھ	-520
▁کار	-521
▁کھو	-522
▁یاں	-523
کے	-524
▁اچ	-525
▁بت	-526
▁خم	-527
▁آدم	-528
▁دید	-529
▁ستم	-530
▁دکھا	-531
▁پھول	-532
▁چراغ	-533
▁دیکھتے	-534
ضا	-535
▁عا	-536
▁لہ	-537
▁آخر	-538
▁قدم	-539
اش	-540
ارہ	-541
▁جھ	-542
▁رخ	-543
▁روز	-544
▁کھل	-545
▁بہار	-546
▁زباں	-547
▁صورت	-548
عا	-549
وت	-550
▁اہل	-551
▁لگا	-552
▁کہہ	-553
▁دریا	-554
▁کیسے	-555
شر	-556
▁عر	-557
انوں	-558
▁آتے	-559
▁بدل	-560
▁بعد	-561
▁سوچ	-562
▁ملے	-563
▁ایسے	-564
▁یہاں	-565
▁تمہیں	-566
لم	-567
وب	-568
وش	-569
تاب	-570
ریب	-571
▁وح	-572
▁پڑ	-573
ستاں	-574
▁ذرا	-575
▁ملا	-576
▁یہی	-577
▁جیسے	-578
▁کریں	-579
▁آنکھیں	-580
وٹ	-581
یار	-582
▁بچ	-583
▁قیا	-584
▁چمن	-585
رز	-586
می	-587
وا	-588
سان	-589
▁مت	-590
▁مس	-591
▁انہ	-592
▁جسے	-593
▁حیا	-594
▁سام	-595
▁کہا	-596
▁ساقی	-597
▁پہلے	-598
▁دھ	-599
▁راز	-600
▁نال	-601
▁پاس	-602
▁ایسی	-603
▁خراب	-604
▁شاید	-605
▁صحرا	-606
▁لگتا	-607
▁قیامت	-608
▁اشک	-609
▁جام	-610
▁دست	-611
▁سحر	-612
▁منہ	-613
▁بھول	-614
▁منزل	-615
▁کہوں	-616
▁ہوتی	-617
ہن	-618
▁تص	-619
ھونڈ	-620
▁بلا	-621
▁نیا	-622
▁کیج	-623
▁امید	-624
▁باقی	-625
▁ملتا	-626
▁والے	-627
▁انہیں	-628
▁دیوار	-629
▁ڈھونڈ	-630
▁ہمارے	-631
فس	-632
لوم	-633
▁جگ	-634
▁سل	-635
▁گم	-636
اروں	-637
▁خام	-638
▁دیو	-639
▁سوز	-640
▁صدا	-641
▁لہو	-642
▁ایسا	-643
▁ہستی	-644
▁کھینچ	-645
ساں	-646
▁بڑ	-647
▁تھ	-648
▁غر	-649
▁آگے	-650
▁بال	-651
▁سوں	-652
▁قسم	-653
▁مہر	-654
▁آدمی	-655
▁اتنا	-656
▁دشمن	-657
▁شراب	-658
▁عاشق	-659
▁ورنہ	-660
▁پہنچ	-661
▁انداز	-662
▁معلوم	-663
با	-664
▁جم	-665
▁شر	-666
▁انج	-667
▁جدا	-668
▁دکھ	-669
▁قدر	-670
▁تمنا	-671
▁جنوں	-672
فی	-673
مک	-674
▁صد	-675
▁آتی	-676
▁اسد	-677
▁بتا	-678
▁خون	-679
▁ساز	-680
▁لگے	-681
▁کیے	-682
▁آشنا	-683
▁جاتی	-684
▁بیٹھے	-685
تش	-686
لق	-687
▁حق	-688
▁ڈر	-689
▁آتش	-690
▁آسم	-691
▁دیں	-692
▁نگہ	-693
▁پیر	-694
▁وحشت	-695
▁دیکھی	-696
رزو	-697
▁تق	-698
▁سج	-699
▁شی	-700
▁سوا	-701
▁شرم	-702
▁عجب	-703
▁زمیں	-704
▁فراق	-705
نم	-706
▁حا	-707
▁خا	-708
▁رنج	-709
▁ٹوٹ	-710
▁آرزو	-711
▁اسدؔ	-712
▁چاہیے	-713
وس	-714
کی	-715
باب	-716
ستے	-717
کار	-718
▁تع	-719
▁پت	-720
▁دار	-721
▁مزا	-722
▁ہوش	-723
▁ادھر	-724
▁انتظ	-725
▁تماش	-726
▁باتیں	-727
دے	-728
صت	-729
وہ	-730
بان	-731
گاں	-732
▁سہ	-733
▁قر	-734
▁چپ	-735
▁تاب	-736
▁سکے	-737
▁نقش	-738
▁کوں	-739
▁تنہا	-740
▁سکتا	-741
▁مانگ	-742
▁پیار	-743
▁کرتی	-744
رو	-745
▁شو	-746
▁صا	-747
▁مٹ	-748
▁مک	-749
▁بنے	-750
▁سان	-751
▁صبا	-752
▁طلب	-753
▁کھا	-754
▁حسرت	-755
▁محفل	-756
▁پردہ	-757
▁ہزار	-758
▁زمانہ	-759
▁انتظار	-760
حت	-761
رد	-762
اتل	-763
یشہ	-764
▁بخ	-765
▁تب	-766
▁تس	-767
▁تن	-768
▁لم	-769
▁ما	-770
▁کن	-771
▁اتر	-772
▁چار	-773
▁آنسو	-774
▁بھلا	-775
▁خواہ	-776
▁قاتل	-777
▁نکلے	-778
▁کرتا	-779
▁آیینہ	-780
▁ہماری	-781
ہد	-782
افل	-783
اہر	-784
جھا	-785
رام	-786
صلہ	-787
▁طا	-788
▁فق	-789
▁لط	-790
▁مژ	-791
▁نی	-792
▁پل	-793
▁جلا	-794
▁حیر	-795
▁شوخ	-796
▁مست	-797
▁چاک	-798
▁کہو	-799
▁اچھا	-800
▁دامن	-801
▁پایا	-802
▁پریش	-803
▁زمانے	-804
جو	-805
ذب	-806
▁آز	-807
▁عز	-808
▁فی	-809
▁قا	-810
▁دیر	-811
▁طبی	-812
▁چھی	-813
▁چیز	-814
▁آواز	-815
▁حیات	-816
▁خانہ	-817
بو	-818
وے	-819
ینہ	-820
▁تہ	-821
▁رک	-822
▁شہ	-823
▁عق	-824
▁اعت	-825
▁جاؤ	-826
▁خوں	-827
▁روح	-828
▁سنب	-829
▁شاخ	-830
▁ظفر	-831
▁پھی	-832
▁گلی	-833
▁تمام	-834
▁خاطر	-835
بط	-836
ہم	-837
یہ	-838
ادہ	-839
یاد	-840
▁حد	-841
▁دا	-842
▁نم	-843
▁افس	-844
▁باغ	-845
▁دعا	-846
▁رسو	-847
▁لطف	-848
▁ڈال	-849
▁الفت	-850
▁رکھا	-851
▁ظفرؔ	-852
▁لیتے	-853
▁کھلا	-854
▁کیجے	-855
چہ	-856
▁اش	-857
▁رگ	-858
▁اخت	-859
▁بدن	-860
▁جذب	-861
▁دوں	-862
▁سنگ	-863
▁لمح	-864
▁مدت	-865
▁موت	-866
▁ویر	-867
▁پرو	-868
▁چلا	-869
▁چھپ	-870
▁میرؔ	-871
▁گزرے	-872
▁آسماں	-873
زہ	-874
فتہ	-875
ندر	-876
وری	-877
▁او	-878
▁بک	-879
▁اثر	-880
▁تار	-881
▁صبر	-882
▁عہد	-883
▁پیم	-884
▁اللہ	-885
▁خودی	-886
▁فراز	-887
▁وہاں	-888
▁پاؤں	-889
▁کروں	-890
▁کیسی	-891
▁آہستہ	-892
▁سمجھا	-893
▁طبیعت	-894
▁دیکھنا	-895
خص	-896
ٹی	-897
ھل	-898
انۂ	-899
▁قص	-900
▁مث	-901
▁نص	-902
▁بیا	-903
▁ترک	-904
▁تصو	-905
▁ذوق	-906
▁سرا	-907
▁شاہ	-908
▁شخص	-909
▁فضا	-910
▁وصل	-911
▁چلو	-912
▁ہنس	-913
▁جلوہ	-914
▁روشن	-915
▁ساری	-916
▁گییں	-917
تل	-918
غم	-919
وی	-920
▁ث	-921
امت	-922
یدہ	-923
یوں	-924
▁بل	-925
▁تی	-926
▁حج	-927
▁سچ	-928
▁عذ	-929
▁مش	-930
▁مص	-931
▁نس	-932
▁آنے	-933
▁بجھ	-934
▁برا	-935
▁تلا	-936
▁حرف	-937
▁شیر	-938
▁ناص	-939
▁نفس	-940
▁آوار	-941
▁بکھر	-942
▁داغؔ	-943
▁سانس	-944
▁والا	-945
▁چھپا	-946
رہ	-947
سط	-948
غر	-949
ھال	-950
ہرے	-951
▁بغ	-952
▁حو	-953
▁وج	-954
▁آوے	-955
▁بڑھ	-956
▁خور	-957
▁شاع	-958
▁فلک	-959
▁ولی	-960
▁ڈوب	-961
▁تھیں	-962
▁جوہر	-963
▁سکتی	-964
▁ظالم	-965
▁واسط	-966
▁کہیے	-967
▁ہونا	-968
▁تصویر	-969
▁خواہش	-970
▁دیکھو	-971
▁دیکھے	-972
▁دیکھیے	-973
دو	-974
گز	-975
ازہ	-976
شتہ	-977
واں	-978
▁از	-979
▁فت	-980
▁وص	-981
▁بلب	-982
▁جفا	-983
▁شور	-984
▁غزل	-985
▁قطر	-986
▁ماہ	-987
▁مشک	-988
▁نغم	-989
▁کان	-990
▁گاہ	-991
▁ہاں	-992
▁آینہ	-993
▁اتنی	-994
▁حجاب	-995
▁دیتے	-996
▁سارے	-997
▁عزیز	-998
▁قرار	-999
▁لاکھ	-1000
▁پانی	-1001
▁کیون	-1002
▁فرازؔ	-1003
دۂ	-1004
وز	-1005
تیں	-1006
▁فس	-1007
▁می	-1008
▁کف	-1009
فتار	-1010
▁بخش	-1011
▁بیگ	-1012
▁توڑ	-1013
▁تھو	-1014
▁حقی	-1015
▁رند	-1016
▁کوہ	-1017
▁کہے	-1018
▁ہنر	-1019
▁آزاد	-1020
▁اکثر	-1021
▁باند	-1022
▁تلاش	-1023
▁فرقت	-1024
▁مقام	-1025
▁نالہ	-1026
▁کہتا	-1027
▁تماشا	-1028
▁سمجھتے	-1029
▁گریباں	-1030
▁ہاتھوں	-1031
بہ	-1032
ٹے	-1033
ٹوں	-1034
▁حض	-1035
▁مط	-1036
▁یع	-1037
▁بچھ	-1038
▁جگہ	-1039
▁جھو	-1040
▁خار	-1041
▁درم	-1042
▁شیخ	-1043
▁فکر	-1044
▁قتل	-1045
▁لیں	-1046
▁مسا	-1047
▁واں	-1048
▁پڑے	-1049
▁پیش	-1050
▁چند	-1051
▁کرم	-1052
▁گلہ	-1053
▁جواب	-1054
▁خوشی	-1055
▁زندہ	-1056
▁فریب	-1057
▁مشکل	-1058
▁موسم	-1059
▁پایے	-1060
▁کہنا	-1061
▁ہرگز	-1062
▁یارو	-1063
▁فراقؔ	-1064
▁واسطے	-1065
▁ہمارا	-1066
حب	-1067
حل	-1068
سن	-1069
ضر	-1070
عی	-1071
کہ	-1072
▁جت	-1073
▁حک	-1074
▁ضر	-1075
▁وس	-1076
نجیر	-1077
▁امت	-1078
▁بیم	-1079
▁تیغ	-1080
▁رشک	-1081
▁لگی	-1082
▁مسی	-1083
▁وعد	-1084
▁پان	-1085
▁چکا	-1086
▁کاش	-1087
▁گدا	-1088
▁بلبل	-1089
▁جاؤں	-1090
▁رستہ	-1091
▁غبار	-1092
▁فرصت	-1093
▁ناصح	-1094
▁نیند	-1095
▁وصال	-1096
▁ولیؔ	-1097
▁گردش	-1098
▁ہونے	-1099
▁ہوگی	-1100
▁جاناں	-1101
▁حقیقت	-1102
▁خوشبو	-1103
▁دھواں	-1104
▁رکھتے	-1105
▁زنجیر	-1106
▁سامنے	-1107
▁مانگے	-1108
▁پریشاں	-1109
طن	-1110
لت	-1111
نۂ	-1112
ڑک	-1113
گو	-1114
باد	-1115
دار	-1116
لاب	-1117
لیم	-1118
▁اڑ	-1119
▁دع	-1120
▁غل	-1121
▁فا	-1122
▁ٹک	-1123
▁پھ	-1124
کایت	-1125
▁برس	-1126
▁جسم	-1127
▁جوش	-1128
▁خال	-1129
▁ذکر	-1130
▁شعر	-1131
▁صنم	-1132
▁نور	-1133
▁پوچ	-1134
▁پہچ	-1135
▁چھا	-1136
▁گوش	-1137
▁بادہ	-1138
▁حاصل	-1139
▁دلوں	-1140
▁شکوہ	-1141
▁پیدا	-1142
▁کافر	-1143
▁کتنا	-1144
▁کرنا	-1145
▁جانتا	-1146
▁جاییے	-1147
▁دونوں	-1148
▁چاہتا	-1149
▁اعتبار	-1150
▁تمہارے	-1151
▁دیوانہ	-1152
ذت	-1153
ظر	-1154
▁اق	-1155
▁خز	-1156
▁خس	-1157
▁رب	-1158
▁عش	-1159
▁کٹ	-1160
▁گن	-1161
▁ایم	-1162
▁خیر	-1163
▁دشت	-1164
▁دوا	-1165
▁سور	-1166
▁ضبط	-1167
▁فنا	-1168
▁لذت	-1169
▁لوٹ	-1170
▁پری	-1171
▁چہر	-1172
▁ہوس	-1173
▁آباد	-1174
▁اچھی	-1175
▁حیرت	-1176
▁دھوپ	-1177
▁رستے	-1178
▁ساحل	-1179
▁سودا	-1180
▁سینے	-1181
▁صاحب	-1182
▁لگتی	-1183
▁مزاج	-1184
▁کہنے	-1185
▁گلشن	-1186
▁گویا	-1187
▁یعنی	-1188
▁جانتے	-1189
▁خاموش	-1190
▁سمجھے	-1191
▁نکلتی	-1192
▁اختیار	-1193
▁تنہایی	-1194
▁کیونکر	-1195
جا	-1196
چے	-1197
کش	-1198
یؔ	-1199
اتم	-1200
الہ	-1201
سار	-1202
لبؔ	-1203
ناہ	-1204
▁دہ	-1205
▁پس	-1206
▁ہا	-1207
▁آزم	-1208
▁انگ	-1209
▁بھو	-1210
▁حشر	-1211
▁خوب	-1212
▁روش	-1213
▁زہر	-1214
▁عرض	-1215
▁عیش	-1216
▁مرد	-1217
▁منت	-1218
▁ناد	-1219
▁گرم	-1220
▁بغیر	-1221
▁جلوۂ	-1222
▁رہتا	-1223
▁سورج	-1224
▁سویے	-1225
▁شعلہ	-1226
▁قسمت	-1227
▁محشر	-1228
▁مدعا	-1229
▁مکاں	-1230
▁نیاز	-1231
▁پردے	-1232
▁کتنی	-1233
▁کرنے	-1234
▁گزری	-1235
▁گماں	-1236
▁اندھی	-1237
▁انساں	-1238
▁جالبؔ	-1239
▁دیدار	-1240
▁مسافر	-1241
اط	-1242
جہ	-1243
دب	-1244
ضب	-1245
کس	-1246
ہا	-1247
ندہ	-1248
ھتے	-1249
▁آم	-1250
▁تج	-1251
▁تغ	-1252
▁لٹ	-1253
▁لڑ	-1254
سایی	-1255
▁بجا	-1256
▁جاگ	-1257
▁جوں	-1258
▁خفا	-1259
▁رسم	-1260
▁شاد	-1261
▁صرف	-1262
▁غضب	-1263
▁غنچ	-1264
▁پار	-1265
▁آییں	-1266
▁اداس	-1267
▁جمال	-1268
▁حساب	-1269
▁راحت	-1270
▁رہیں	-1271
▁ساغر	-1272
▁سایے	-1273
▁سینہ	-1274
▁شوخی	-1275
▁شکست	-1276
▁ظاہر	-1277
▁مرنے	-1278
▁معنی	-1279
▁نصیب	-1280
▁نہاں	-1281
▁ٹھہر	-1282
▁پتھر	-1283
▁چارہ	-1284
▁کتنے	-1285
▁کیسا	-1286
▁گریہ	-1287
▁انجمن	-1288
▁انسان	-1289
▁جوانی	-1290
▁لوگوں	-1291
▁مجنوں	-1292
عظ	-1293
ابل	-1294
برا	-1295
شید	-1296
▁ار	-1297
▁جز	-1298
▁رح	-1299
▁زن	-1300
▁سپ	-1301
▁صف	-1302
▁نز	-1303
نگام	-1304
▁آرا	-1305
▁ابر	-1306
▁اول	-1307
▁اکی	-1308
▁تلو	-1309
▁حرم	-1310
▁داد	-1311
▁رقی	-1312
▁زار	-1313
▁زیر	-1314
▁سبب	-1315
▁سرم	-1316
▁سیا	-1317
▁ظلم	-1318
▁عقل	-1319
▁غرض	-1320
▁مثل	-1321
▁نگر	-1322
▁وار	-1323
▁ٹھہ	-1324
▁پڑا	-1325
▁پیچ	-1326
▁پیک	-1327
▁کسے	-1328
▁کہی	-1329
▁ہمت	-1330
▁ہون	-1331
▁اٹھے	-1332
▁بازی	-1333
▁تصور	-1334
▁خانۂ	-1335
▁خانے	-1336
▁دیتا	-1337
▁سکتے	-1338
▁فرما	-1339
▁قطرہ	-1340
▁ملنے	-1341
▁میاں	-1342
▁کتاب	-1343
▁کھول	-1344
▁گرمی	-1345
▁باتوں	-1346
▁برباد	-1347
▁تغافل	-1348
▁درکار	-1349
▁دوستی	-1350
▁شکایت	-1351
▁مژگاں	-1352
▁والوں	-1353
▁پیارے	-1354
▁گھبرا	-1355
▁ہنگام	-1356
▁دکھایی	-1357
حا	-1358
سہ	-1359
ضی	-1360
راز	-1361
▁ای	-1362
▁تڑ	-1363
▁طو	-1364
▁عن	-1365
▁چر	-1366
بانی	-1367
ینوں	-1368
▁آنا	-1369
▁برق	-1370
▁بست	-1371
▁بسم	-1372
▁جرم	-1373
▁خوف	-1374
▁سزا	-1375
▁طور	-1376
▁فصل	-1377
▁فقط	-1378
▁قبا	-1379
▁قفس	-1380
▁مرگ	-1381
▁نما	-1382
▁نوا	-1383
▁نیی	-1384
▁ویس	-1385
▁چمک	-1386
▁کیی	-1387
▁گفت	-1388
▁گہر	-1389
▁اتنے	-1390
▁اسیر	-1391
▁امتح	-1392
▁اکبر	-1393
▁بستی	-1394
▁بچھڑ	-1395
▁جہان	-1396
▁داری	-1397
▁دولت	-1398
▁رقیب	-1399
▁رہتے	-1400
▁سادہ	-1401
▁غافل	-1402
▁نازک	-1403
▁نغمہ	-1404
▁واعظ	-1405
▁پانچ	-1406
▁چھیڑ	-1407
▁چہرہ	-1408
▁ہنسی	-1409
▁احسان	-1410
▁سمندر	-1411
▁شیریں	-1412
▁پہنچے	-1413
▁پیرہن	-1414
▁بیاباں	-1415
▁تمہاری	-1416
▁خورشید	-1417
اڑ	-1418
دی	-1419
زے	-1420
صر	-1421
نؤ	-1422
وم	-1423
بال	-1424
جوم	-1425
جیے	-1426
داد	-1427
طرت	-1428
عدہ	-1429
ویے	-1430
کرا	-1431
▁بگ	-1432
▁خل	-1433
▁فغ	-1434
▁نب	-1435
▁چڑ	-1436
نہیں	-1437
▁بان	-1438
▁بسر	-1439
▁بول	-1440
▁بڑا	-1441
▁بیچ	-1442
▁تلک	-1443
▁تنگ	-1444
▁تیز	-1445
▁حری	-1446
▁خضر	-1447
▁خطا	-1448
▁دیے	-1449
▁ذہن	-1450
▁ریز	-1451
▁سخت	-1452
▁سمت	-1453
▁سکا	-1454
▁سیر	-1455
▁سیہ	-1456
▁عدم	-1457
▁غفل	-1458
▁فیض	-1459
▁مار	-1460
▁مٹا	-1461
▁پتا	-1462
▁آساں	-1463
▁بدلا	-1464
▁بسمل	-1465
▁تازہ	-1466
▁تکلف	-1467
▁جگرؔ	-1468
▁خوار	-1469
▁دینا	-1470
▁غریب	-1471
▁فطرت	-1472
▁فقیر	-1473
▁لکھا	-1474
▁مستی	-1475
▁ملنا	-1476
▁وعدہ	-1477
▁پہلو	-1478
▁چاہے	-1479
▁کدھر	-1480
▁کھلے	-1481
▁کھیل	-1482
▁گناہ	-1483
▁اٹھتا	-1484
▁اکبرؔ	-1485
▁بنایا	-1486
▁تلوار	-1487
▁جنہیں	-1488
▁روشنی	-1489
▁فیصلہ	-1490
▁لکھنؤ	-1491
▁پوچھے	-1492
▁پہنچا	-1493
▁درمیاں	-1494
▁رسوایی	-1495
▁چاندنی	-1496
▁ہونٹوں	-1497
شی	-1498
فظ	-1499
مل	-1500
ثیر	-1501
سنؔ	-1502
ندی	-1503
▁آس	-1504
▁تپ	-1505
▁دب	-1506
▁دش	-1507
▁رق	-1508
▁زر	-1509
▁شے	-1510
▁پک	-1511
▁کع	-1512
▁ارم	-1513
▁ازل	-1514
▁ایا	-1515
▁بام	-1516
▁بحر	-1517
▁بچا	-1518
▁بڑی	-1519
▁بھا	-1520
▁بہا	-1521
▁تقا	-1522
▁جیے	-1523
▁دری	-1524
▁ذرہ	-1525
▁روٹ	-1526
▁رہو	-1527
▁زیا	-1528
▁شکر	-1529
▁صاف	-1530
▁عذر	-1531
▁علم	-1532
▁عکس	-1533
▁مقت	-1534
▁ملی	-1535
▁نیم	-1536
▁کرن	-1537
▁آزما	-1538
▁بیاں	-1539
▁تعلق	-1540
▁جیتے	-1541
▁دیدۂ	-1542
▁رخصت	-1543
▁رفتہ	-1544
▁زبان	-1545
▁سارا	-1546
▁سوال	-1547
▁شرار	-1548
▁صحبت	-1549
▁صیاد	-1550
▁طاقت	-1551
▁لالہ	-1552
▁لینا	-1553
▁مطلب	-1554
▁نالے	-1555
▁وجود	-1556
▁چہرے	-1557
▁کبھو	-1558
▁کمال	-1559
▁گراں	-1560
▁گزار	-1561
▁ہنوز	-1562
▁انجام	-1563
▁اکیلا	-1564
▁بازار	-1565
▁بیٹھا	-1566
▁تاثیر	-1567
▁جدایی	-1568
▁حوصلہ	-1569
▁رکھتا	-1570
▁زنداں	-1571
▁شاعری	-1572
▁محسنؔ	-1573
▁پھرتے	-1574
▁پہچان	-1575
▁کیجیے	-1576
▁ہواؤں	-1577
▁آوارگی	-1578
▁سنبھال	-1579
▁چاہییے	-1580
تم	-1581
صد	-1582
ضط	-1583
قا	-1584
لس	-1585
اتی	-1586
ادت	-1587
ادی	-1588
بری	-1589
بور	-1590
ثار	-1591
ردہ	-1592
سوس	-1593
شاں	-1594
ماں	-1595
نام	-1596
کیں	-1597
گار	-1598
ہور	-1599
یشے	-1600
▁تش	-1601
▁قب	-1602
ستان	-1603
▁احت	-1604
▁است	-1605
▁اضط	-1606
▁الت	-1607
▁اڑا	-1608
▁بیک	-1609
▁تڑپ	-1610
▁جاو	-1611
▁حلق	-1612
▁حنا	-1613
▁دہر	-1614
▁سنو	-1615
▁سہل	-1616
▁طرز	-1617
▁لفظ	-1618
▁لوں	-1619
▁محو	-1620
▁مقد	-1621
▁منا	-1622
▁نار	-1623
▁نظم	-1624
▁پنہ	-1625
▁چلی	-1626
▁چور	-1627
▁چکے	-1628
▁کلی	-1629
▁کمر	-1630
▁گلے	-1631
▁ہار	-1632
▁بارے	-1633
▁خزاں	-1634
▁دعوی	-1635
▁دماغ	-1636
▁سایہ	-1637
▁سبھی	-1638
▁شبنم	-1639
▁عجیب	-1640
▁غفلت	-1641
▁فغاں	-1642
▁نکال	-1643
▁وسعت	-1644
▁پایی	-1645
▁پیاس	-1646
▁ڈرتے	-1647
▁گردن	-1648
▁ہجوم	-1649
▁آیینۂ	-1650
▁عاشقی	-1651
▁فریاد	-1652
▁کھلتا	-1653
▁گفتگو	-1654
▁ہوایے	-1655
▁تمہارا	-1656
▁داستاں	-1657
▁دیکھتا	-1658
▁کارواں	-1659
▁گلستاں	-1660
بث	-1661
جد	-1662
رگ	-1663
زن	-1664
عل	-1665
نت	-1666
نک	-1667
چل	-1668
یۂ	-1669
امی	-1670
اہد	-1671
اہی	-1672
داب	-1673
قیں	-1674
لیب	-1675
لیف	-1676
نجر	-1677
گان	-1678
یان	-1679
▁آؤ	-1680
▁آف	-1681
▁رت	-1682
▁طل	-1683
▁مض	-1684
▁وض	-1685
ستجو	-1686
▁برگ	-1687
▁تقد	-1688
▁جنگ	-1689
▁دان	-1690
▁رہن	-1691
▁سبز	-1692
▁سدا	-1693
▁سرو	-1694
▁سنے	-1695
▁شرر	-1696
▁شنا	-1697
▁طوف	-1698
▁عار	-1699
▁عبث	-1700
▁ملک	-1701
▁مکر	-1702
▁نشہ	-1703
▁چکی	-1704
▁چین	-1705
▁کمی	-1706
▁کیف	-1707
▁بارش	-1708
▁بجھا	-1709
▁بسکہ	-1710
▁بوسہ	-1711
▁بھری	-1712
▁جادو	-1713
▁حضرت	-1714
▁خنجر	-1715
▁دنوں	-1716
▁دیدہ	-1717
▁رسوا	-1718
▁رویے	-1719
▁زاہد	-1720
▁سنتے	-1721
▁شاعر	-1722
▁فیضؔ	-1723
▁لایے	-1724
▁لمحہ	-1725
▁منظر	-1726
▁مینا	-1727
▁نامہ	-1728
▁نشاط	-1729
▁پاتے	-1730
▁پیام	-1731
▁چاہا	-1732
▁کویے	-1733
▁گرچہ	-1734
▁گھڑی	-1735
▁ہووے	-1736
▁یقیں	-1737
▁اگرچہ	-1738
▁بیمار	-1739
▁تھوڑی	-1740
▁جستجو	-1741
▁دھوکا	-1742
▁سلامت	-1743
▁نکلتے	-1744
▁پنہاں	-1745
▁کہانی	-1746
▁ہمیشہ	-1747
▁اضطراب	-1748
▁دیکھوں	-1749
▁نگاہوں	-1750
▁پروانہ	-1751
تر	-1752
دت	-1753
سب	-1754
عف	-1755
غذ	-1756
ٹک	-1757
چۂ	-1758
ارت	-1759
تاع	-1760
ذیب	-1761
زام	-1762
ستا	-1763
لوں	-1764
مکن	-1765
ناب	-1766
ھیے	-1767
▁آغ	-1768
▁اص	-1769
▁اغ	-1770
▁بٹ	-1771
▁تل	-1772
▁دف	-1773
▁فن	-1774
▁پگ	-1775
▁چا	-1776
ردگی	-1777
فاقت	-1778
▁اچھ	-1779
▁برہ	-1780
▁بڑے	-1781
▁بید	-1782
▁جیب	-1783
▁دھر	-1784
▁دین	-1785
▁رشت	-1786
▁سید	-1787
▁سیں	-1788
▁ضعف	-1789
▁طرب	-1790
▁عدو	-1791
▁غنی	-1792
▁فرق	-1793
▁قلم	-1794
▁قید	-1795
▁ناک	-1796
▁ننگ	-1797
▁نیے	-1798
▁وطن	-1799
▁پلک	-1800
▁پیے	-1801
▁چال	-1802
▁ڈھل	-1803
▁گلا	-1804
▁آرام	-1805
▁آزار	-1806
▁ابھر	-1807
▁اجال	-1808
▁بتوں	-1809
▁بہلا	-1810
▁بیٹھ	-1811
▁تراش	-1812
▁جینے	-1813
▁حالت	-1814
▁خالی	-1815
▁خرام	-1816
▁دھند	-1817
▁دینے	-1818
▁رشتہ	-1819
▁رواں	-1820
▁رونا	-1821
▁رکھے	-1822
▁رہنے	-1823
▁سجدہ	-1824
▁سنور	-1825
▁سکوت	-1826
▁شمار	-1827
▁عذاب	-1828
▁غرور	-1829
▁ماتم	-1830
▁مانا	-1831
▁متاع	-1832
▁مثال	-1833
▁محرم	-1834
▁مرتا	-1835
▁ملتی	-1836
▁ملتے	-1837
▁ممکن	-1838
▁نشان	-1839
▁نشاں	-1840
▁نگار	-1841
▁ٹوٹے	-1842
▁پرست	-1843
▁کاغذ	-1844
▁آفتاب	-1845
▁آوارہ	-1846
▁افسوس	-1847
▁الزام	-1848
▁انتہا	-1849
▁اوروں	-1850
▁تقدیر	-1851
▁تکلیف	-1852
▁تہذیب	-1853
▁حالیؔ	-1854
▁راتیں	-1855
▁رفاقت	-1856
▁سراپا	-1857
▁لکھوں	-1858
▁مسکرا	-1859
▁نظارہ	-1860
▁چھوڑا	-1861
▁یاروں	-1862
▁امتحاں	-1863
▁بیگانہ	-1864
▁دیکھیں	-1865
▁چراغاں	-1866
▁ہزاروں	-1867
جے	-1868
دھ	-1869
ذر	-1870
قع	-1871
قہ	-1872
ازی	-1873
برو	-1874
ساس	-1875
شتر	-1876
شیم	-1877
فات	-1878
نگن	-1879
نگی	-1880
وال	-1881
ڑوں	-1882
یبت	-1883
▁بح	-1884
▁حص	-1885
▁پن	-1886
▁ڈھ	-1887
▁گہ	-1888
انگی	-1889
گانی	-1890
گرنہ	-1891
▁اجل	-1892
▁الم	-1893
▁بہل	-1894
▁جمع	-1895
▁جور	-1896
▁جھک	-1897
▁حوا	-1898
▁خلو	-1899
▁درو	-1900
▁دوس	-1901
▁ربط	-1902
▁ریت	-1903
▁زدہ	-1904
▁سعی	-1905
▁سما	-1906
▁صفا	-1907
▁عام	-1908
▁عنا	-1909
▁غلط	-1910
▁قاف	-1911
▁قضا	-1912
▁قیس	-1913
▁مزہ	-1914
▁معم	-1915
▁مفت	-1916
▁منص	-1917
▁نمک	-1918
▁وہم	-1919
▁پاک	-1920
▁گیر	-1921
▁گیس	-1922
▁ہاۓ	-1923
▁آنگن	-1924
▁آگہی	-1925
▁بھرے	-1926
▁تبسم	-1927
▁جتنا	-1928
▁جنگل	-1929
▁جواں	-1930
▁حباب	-1931
▁حریف	-1932
▁خمار	-1933
▁خندہ	-1934
▁زمین	-1935
▁سایۂ	-1936
▁سرمہ	-1937
▁شباب	-1938
▁شہید	-1939
▁شیشہ	-1940
▁فتنہ	-1941
▁قابل	-1942
▁قریب	-1943
▁لیتا	-1944
▁محرو	-1945
▁مزار	-1946
▁مقتل	-1947
▁ملیں	-1948
▁نسیم	-1949
▁نشیں	-1950
▁وعدۂ	-1951
▁وعدے	-1952
▁ویسے	-1953
▁ٹکڑے	-1954
▁پروا	-1955
▁پشیم	-1956
▁پڑتا	-1957
▁کعبہ	-1958
▁کوچۂ	-1959
▁کہتی	-1960
▁گداز	-1961
▁گلاب	-1962
▁احباب	-1963
▁احساس	-1964
▁ارباب	-1965
▁اقرار	-1966
▁بندگی	-1967
▁حیراں	-1968
▁خرابی	-1969
▁دشمنی	-1970
▁دکھلا	-1971
▁راستہ	-1972
▁ستارے	-1973
▁مسیحا	-1974
▁وگرنہ	-1975
▁گلیوں	-1976
▁افسردہ	-1977
▁اٹھایے	-1978
▁ستاروں	-1979
▁گرفتار	-1980
▁زندگانی	-1981
اق	-1982
بش	-1983
بے	-1984
خی	-1985
ظہ	-1986
لۂ	-1987
ازت	-1988
ایا	-1989
تاق	-1990
جات	-1991
ختہ	-1992
شیں	-1993
فتر	-1994
فیق	-1995
لاف	-1996
لاک	-1997
وان	-1998
ھتا	-1999
یست	-2000
یمؔ	-2001
ینا	-2002
▁اخ	-2003
▁اع	-2004
▁اگ	-2005
▁جر	-2006
▁ضد	-2007
▁مذ	-2008
بروں	-2009
رایے	-2010
لیاں	-2011
▁آمد	-2012
▁ادب	-2013
▁باب	-2014
▁تشن	-2015
▁تمث	-2016
▁تہی	-2017
▁جنت	-2018
▁حور	-2019
▁حکم	-2020
▁خان	-2021
▁خرا	-2022
▁خلق	-2023
▁دہن	-2024
▁ستا	-2025
▁سلس	-2026
▁سیل	-2027
▁سیک	-2028
▁شرط	-2029
▁طری	-2030
▁عجز	-2031
▁مرح	-2032
▁نشے	-2033
▁ورق	-2034
▁ٹھک	-2035
▁پاب	-2036
▁پلٹ	-2037
▁پیغ	-2038
▁چرخ	-2039
▁چون	-2040
▁کدہ	-2041
▁کدے	-2042
▁آخری	-2043
▁الجھ	-2044
▁باہر	-2045
▁بدلے	-2046
▁برپا	-2047
▁بھیگ	-2048
▁جانب	-2049
▁جانی	-2050
▁جبیں	-2051
▁جدھر	-2052
▁جذبۂ	-2053
▁جلتے	-2054
▁جنبش	-2055
▁جھلک	-2056
▁خموش	-2057
▁دراز	-2058
▁دفتر	-2059
▁دوری	-2060
▁رحمت	-2061
▁رونے	-2062
▁رہتی	-2063
▁زیاں	-2064
▁سرور	-2065
▁سکوں	-2066
▁شکار	-2067
▁طلسم	-2068
▁غنچہ	-2069
▁قصور	-2070
▁لمحے	-2071
▁لیلی	-2072
▁مروت	-2073
▁مسجد	-2074
▁مقدر	-2075
▁مکان	-2076
▁نثار	-2077
▁نسبت	-2078
▁وادی	-2079
▁پسند	-2080
▁پھری	-2081
▁پھیر	-2082
▁پیکر	-2083
▁گنوا	-2084
▁گوہر	-2085
▁گھٹا	-2086
▁ہمدم	-2087
▁آشیاں	-2088
▁اجازت	-2089
▁اٹھیں	-2090
▁تکرار	-2091
▁جانیے	-2092
▁خوباں	-2093
▁دشوار	-2094
▁راتوں	-2095
▁راستے	-2096
▁رہنما	-2097
▁زیادہ	-2098
▁سامان	-2099
▁سناٹا	-2100
▁سنبھل	-2101
▁سوچتا	-2102
▁ضروری	-2103
▁غنیمت	-2104
▁غیروں	-2105
▁مشتاق	-2106
▁مصیبت	-2107
▁وسیمؔ	-2108
▁ٹھہرا	-2109
▁پوچھا	-2110
▁پوچھو	-2111
▁کھایی	-2112
▁خاموشی	-2113
▁پھولوں	-2114
اف	-2115
حہ	-2116
سش	-2117
عث	-2118
فو	-2119
نڈ	-2120
کن	-2121
ہب	-2122
راف	-2123
روں	-2124
رگس	-2125
سوں	-2126
شاد	-2127
صلے	-2128
صود	-2129
فرت	-2130
لاج	-2131
لاں	-2132
ندۂ	-2133
واب	-2134
وند	-2135
کتا	-2136
ہاد	-2137
یاب	-2138
ینت	-2139
یکی	-2140
▁حر	-2141
▁رع	-2142
▁ری	-2143
▁زد	-2144
▁طب	-2145
▁غش	-2146
▁قط	-2147
▁قل	-2148
▁لک	-2149
▁مآ	-2150
▁ٹپ	-2151
▁چی	-2152
▁ہل	-2153
املہ	-2154
دبیر	-2155
صلحت	-2156
نایی	-2157
ندھی	-2158
ھوکر	-2159
یاری	-2160
ینات	-2161
ییاں	-2162
▁آہٹ	-2163
▁ارا	-2164
▁افق	-2165
▁بگڑ	-2166
▁تحر	-2167
▁ختم	-2168
▁خرد	-2169
▁خرم	-2170
▁خشک	-2171
▁درس	-2172
▁دگر	-2173
▁رفت	-2174
▁رقم	-2175
▁رلا	-2176
▁شان	-2177
▁شجر	-2178
▁عید	-2179
▁قصہ	-2180
▁قہر	-2181
▁لعل	-2182
▁مات	-2183
▁مخت	-2184
▁مرغ	-2185
▁مشت	-2186
▁مضم	-2187
▁مغر	-2188
▁موڑ	-2189
▁مہک	-2190
▁مید	-2191
▁نشۂ	-2192
▁نقص	-2193
▁نیر	-2194
▁واہ	-2195
▁وضع	-2196
▁ولے	-2197
▁پاؤ	-2198
▁پچھ	-2199
▁کسو	-2200
▁کشت	-2201
▁کشی	-2202
▁کفن	-2203
▁گار	-2204
▁گام	-2205
▁گنج	-2206
▁گور	-2207
▁یاس	-2208
▁آداب	-2209
▁آغاز	-2210
▁ابرو	-2211
▁اجاڑ	-2212
▁الٹی	-2213
▁الہی	-2214
▁اندر	-2215
▁باری	-2216
▁باعث	-2217
▁بتاں	-2218
▁بجلی	-2219
▁بستر	-2220
▁بندہ	-2221
▁بڑھا	-2222
▁تشنہ	-2223
▁جلوے	-2224
▁جھوٹ	-2225
▁جیون	-2226
▁حضور	-2227
▁خامہ	-2228
▁خوبی	-2229
▁دھڑک	-2230
▁دیار	-2231
▁رشتۂ	-2232
▁روتا	-2233
▁روزن	-2234
▁رکھی	-2235
▁زنار	-2236
▁سوچا	-2237
▁سوچو	-2238
▁سیاہ	-2239
▁شیشے	-2240
▁طایر	-2241
▁عادت	-2242
▁عارض	-2243
▁عشرت	-2244
▁غربت	-2245
▁قطرۂ	-2246
▁لبوں	-2247
▁مارا	-2248
▁مایل	-2249
▁محنت	-2250
▁مرنا	-2251
▁نرگس	-2252
▁نشتر	-2253
▁نظمؔ	-2254
▁والو	-2255
▁وہیں	-2256
▁پردۂ	-2257
▁پرسش	-2258
▁ڈالا	-2259
▁کلام	-2260
▁کھنچ	-2261
▁گزرا	-2262
▁یارب	-2263
▁آیینے	-2264
▁احتیا	-2265
▁ارمان	-2266
▁اشکوں	-2267
▁اغیار	-2268
▁اٹھتی	-2269
▁ایمان	-2270
▁بدنام	-2271
▁بیداد	-2272
▁تاروں	-2273
▁تدبیر	-2274
▁تسلیم	-2275
▁تقاضا	-2276
▁تمثال	-2277
▁جانیں	-2278
▁رخسار	-2279
▁رنگیں	-2280
▁زمانا	-2281
▁ساماں	-2282
▁سہارا	-2283
▁صدیوں	-2284
▁عنایت	-2285
▁فرہاد	-2286
▁لمحوں	-2287
▁لیجیے	-2288
▁مصلحت	-2289
▁مقصود	-2290
▁ویراں	-2291
▁ٹھوکر	-2292
▁ٹھہری	-2293
▁پھرتا	-2294
▁پیغام	-2295
▁گفتار	-2296
▁آنسوؤں	-2297
▁التفات	-2298
▁خوابوں	-2299
▁داستان	-2300
▁دیکھنے	-2301
▁معاملہ	-2302
▁نگاہیں	-2303
▁پوچھتے	-2304
▁کاینات	-2305
▁کھینچی	-2306
▁دیوانوں	-2307
▁ڈھونڈتے	-2308
اع	-2309
تہ	-2310
جت	-2311
جی	-2312
حد	-2313
شش	-2314
فہ	-2315
وج	-2316
پر	-2317
چا	-2318
ادث	-2319
ادر	-2320
اکت	-2321
جاد	-2322
ریر	-2323
شیر	-2324
مان	-2325
میر	-2326
نبی	-2327
ندے	-2328
ورا	-2329
وسف	-2330
ویں	-2331
گیں	-2332
ھری	-2333
یاز	-2334
یرے	-2335
یسؔ	-2336
یشۂ	-2337
▁بز	-2338
▁رم	-2339
▁زہ	-2340
▁مغ	-2341
▁نخ	-2342
▁وو	-2343
▁ٹو	-2344
▁ہش	-2345
ادگی	-2346
اریخ	-2347
بتلا	-2348
شانی	-2349
ضایے	-2350
ظہار	-2351
وبار	-2352
▁ابت	-2353
▁بجز	-2354
▁بخت	-2355
▁بنی	-2356
▁تعب	-2357
▁تپش	-2358
▁جرأ	-2359
▁جون	-2360
▁جگا	-2361
▁حدی	-2362
▁حرص	-2363
▁حصے	-2364
▁خری	-2365
▁خیم	-2366
▁دلی	-2367
▁ذات	-2368
▁ربا	-2369
▁زرد	-2370
▁سال	-2371
▁سبک	-2372
▁سجا	-2373
▁سفی	-2374
▁سود	-2375
▁شدت	-2376
▁شفا	-2377
▁شکل	-2378
▁شکن	-2379
▁طبع	-2380
▁طفل	-2381
▁ظرف	-2382
▁عزت	-2383
▁عند	-2384
▁عیب	-2385
▁فرد	-2386
▁قرب	-2387
▁لاش	-2388
▁لبا	-2389
▁مال	-2390
▁مای	-2391
▁مزے	-2392
▁ناف	-2393
▁ناگ	-2394
▁وام	-2395
▁وجہ	-2396
▁پاش	-2397
▁پتہ	-2398
▁پوش	-2399
▁چاپ	-2400
▁چنگ	-2401
▁کاٹ	-2402
▁گنہ	-2403
▁ہند	-2404
▁آبرو	-2405
▁انجم	-2406
▁ایام	-2407
▁بادل	-2408
▁بازو	-2409
▁بلند	-2410
▁بوجھ	-2411
▁بوند	-2412
▁بھرا	-2413
▁بھید	-2414
▁تسلی	-2415
▁ثواب	-2416
▁جنون	-2417
▁جینا	-2418
▁جیوں	-2419
▁حاضر	-2420
▁حسین	-2421
▁حلقۂ	-2422
▁خطرہ	-2423
▁خلوت	-2424
▁خواں	-2425
▁دانہ	-2426
▁دیتی	-2427
▁دییے	-2428
▁رایی	-2429
▁روٹھ	-2430
▁زیست	-2431
▁زینت	-2432
▁سکھا	-2433
▁شانہ	-2434
▁شاہد	-2435
▁شرما	-2436
▁شریک	-2437
▁شعاع	-2438
▁ضرور	-2439
▁طالب	-2440
▁طرفہ	-2441
▁طریق	-2442
▁غارت	-2443
▁غلام	-2444
▁قایل	-2445
▁قبول	-2446
▁لایی	-2447
▁مانی	-2448
▁مجھی	-2449
▁مذہب	-2450
▁مراد	-2451
▁مرہم	-2452
▁مقدم	-2453
▁مویے	-2454
▁ناخن	-2455
▁نقاب	-2456
▁پاتا	-2457
▁پڑتے	-2458
▁پگھل	-2459
▁پھرے	-2460
▁چلتی	-2461
▁چلتے	-2462
▁چھین	-2463
▁کرشم	-2464
▁کوشش	-2465
▁کھلی	-2466
▁گرفت	-2467
▁یوسف	-2468
▁آستاں	-2469
▁اجالا	-2470
▁احوال	-2471
▁اداسی	-2472
▁اظہار	-2473
▁انکار	-2474
▁انیسؔ	-2475
▁اٹھتے	-2476
▁ایجاد	-2477
▁بارہا	-2478
▁بتایے	-2479
▁بدلتے	-2480
▁برسات	-2481
▁بھاری	-2482
▁بیدار	-2483
▁تحریر	-2484
▁تشنگی	-2485
▁تھوڑا	-2486
▁حالات	-2487
▁خامشی	-2488
▁خدایی	-2489
▁دیجیے	-2490
▁رکھتی	-2491
▁رکھنا	-2492
▁زلفوں	-2493
▁سادگی	-2494
▁سنبھا	-2495
▁شمشیر	-2496
▁طوفاں	-2497
▁لگایے	-2498
▁مانند	-2499
▁مبتلا	-2500
▁مجبور	-2501
▁منتظر	-2502
▁موجود	-2503
▁ناداں	-2504
▁ناکام	-2505
▁نزاکت	-2506
▁نیرنگ	-2507
▁ٹھہرے	-2508
▁پرانے	-2509
▁پلکوں	-2510
▁پیاسے	-2511
▁چھاؤں	-2512
▁گلزار	-2513
▁خریدار	-2514
▁دروازہ	-2515
▁ویرانی	-2516
▁پشیماں	-2517
▁پیمانہ	-2518
▁کامیاب	-2519
▁ہنگامہ	-2520
▁اندھیرے	-2521
▁باندھتے	-2522
▁تماشایی	-2523
▁کاروبار	-2524
تو	-2525
جن	-2526
حۂ	-2527
زخ	-2528
سر	-2529
چک	-2530
گے	-2531
یط	-2532
بات	-2533
برت	-2534
بوب	-2535
تھی	-2536
خاب	-2537
داع	-2538
داں	-2539
زال	-2540
شتے	-2541
ظور	-2542
عار	-2543
فاظ	-2544
فاق	-2545
قیا	-2546
وسا	-2547
گوں	-2548
یدا	-2549
یدی	-2550
ینے	-2551
▁تح	-2552
▁حل	-2553
▁خج	-2554
▁دک	-2555
▁رز	-2556
▁شگ	-2557
▁طے	-2558
▁عط	-2559
▁مم	-2560
▁ند	-2561
▁چم	-2562
بارک	-2563
شمکش	-2564
نداں	-2565
▁آفت	-2566
▁ابد	-2567
▁الٹ	-2568
▁انا	-2569
▁بحث	-2570
▁بسی	-2571
▁بشر	-2572
▁بیت	-2573
▁تاک	-2574
▁تلخ	-2575
▁تند	-2576
▁ثمر	-2577
▁جاہ	-2578
▁جھی	-2579
▁خاص	-2580
▁درپ	-2581
▁دفن	-2582
▁دود	-2583
▁دوش	-2584
▁راس	-2585
▁راگ	-2586
▁رفو	-2587
▁روا	-2588
▁روک	-2589
▁زان	-2590
▁سات	-2591
▁سرد	-2592
▁سنی	-2593
▁سڑک	-2594
▁سکی	-2595
▁صدق	-2596
▁صید	-2597
▁طول	-2598
▁عرش	-2599
▁عرص	-2600
▁عرف	-2601
▁عرق	-2602
▁عیس	-2603
▁فری	-2604
▁قلب	-2605
▁لرز	-2606
▁لٹا	-2607
▁مآل	-2608
▁محت	-2609
▁مشق	-2610
▁معص	-2611
▁مٹی	-2612
▁نبض	-2613
▁نذر	-2614
▁نیش	-2615
▁پرچ	-2616
▁پلا	-2617
▁پڑھ	-2618
▁پڑی	-2619
▁کاف	-2620
▁کشا	-2621
▁کشش	-2622
▁کنج	-2623
▁گرا	-2624
▁گرہ	-2625
▁گنگ	-2626
▁گوں	-2627
▁گھا	-2628
▁گھٹ	-2629
اندگی	-2630
▁آویں	-2631
▁اترا	-2632
▁اٹھی	-2633
▁بانہ	-2634
▁برہم	-2635
▁بنتا	-2636
▁بچوں	-2637
▁بڑھے	-2638
▁بہشت	-2639
▁تجلی	-2640
▁توڑا	-2641
▁تھام	-2642
▁تہمت	-2643
▁جادہ	-2644
▁جتنے	-2645
▁جرأت	-2646
▁جلاد	-2647
▁جلتا	-2648
▁جناب	-2649
▁جونؔ	-2650
▁جھون	-2651
▁جھکا	-2652
▁جیسا	-2653
▁جیسی	-2654
▁حاجت	-2655
▁حسیں	-2656
▁حواس	-2657
▁حکمت	-2658
▁خرمن	-2659
▁خلاف	-2660
▁خندۂ	-2661
▁دلبر	-2662
▁رویا	-2663
▁ریزہ	-2664
▁سلام	-2665
▁سنتا	-2666
▁سکون	-2667
▁سکیں	-2668
▁شامل	-2669
▁شانے	-2670
▁شعلۂ	-2671
▁صلیب	-2672
▁عبرت	-2673
▁عشاق	-2674
▁علاج	-2675
▁غزال	-2676
▁غیرت	-2677
▁فسوں	-2678
▁قاصد	-2679
▁قربت	-2680
▁لایا	-2681
▁لگیں	-2682
▁محال	-2683
▁محتا	-2684
▁مدام	-2685
▁مسلم	-2686
▁مسیح	-2687
▁موتی	-2688
▁ناام	-2689
▁نالۂ	-2690
▁نفرت	-2691
▁نمود	-2692
▁نواز	-2693
▁نکتہ	-2694
▁وبال	-2695
▁پارہ	-2696
▁پرتو	-2697
▁پھیل	-2698
▁پہاڑ	-2699
▁چونک	-2700
▁کاری	-2701
▁کافی	-2702
▁کھلو	-2703
▁کھڑا	-2704
▁کھڑے	-2705
▁گاؤں	-2706
▁گرتے	-2707
▁گریز	-2708
▁گوشۂ	-2709
▁گیسو	-2710
▁آسانی	-2711
▁آسمان	-2712
▁ابتدا	-2713
▁اترتا	-2714
▁اجنبی	-2715
▁اسباب	-2716
▁اسیری	-2717
▁افشاں	-2718
▁اقبال	-2719
▁ایماں	-2720
▁برسوں	-2721
▁برہنہ	-2722
▁بنایے	-2723
▁بہانے	-2724
▁بیتاب	-2725
▁تاریخ	-2726
▁تعبیر	-2727
▁تیرگی	-2728
▁جولاں	-2729
▁دلبری	-2730
▁دوسرا	-2731
▁رفتار	-2732
▁زخموں	-2733
▁ساقیا	-2734
▁سامنا	-2735
▁ستارہ	-2736
▁سیاست	-2737
▁سیلاب	-2738
▁شرارت	-2739
▁صدایے	-2740
▁فسانہ	-2741
▁قافلہ	-2742
▁قراری	-2743
▁قربان	-2744
▁لفظوں	-2745
▁مبارک	-2746
▁محبوب	-2747
▁مختصر	-2748
▁مشہور	-2749
▁معمور	-2750
▁مقابل	-2751
▁ملامت	-2752
▁منظور	-2753
▁مژگان	-2754
▁نشانی	-2755
▁نظروں	-2756
▁نوایے	-2757
▁نکلیں	-2758
▁نگاہی	-2759
▁وفایی	-2760
▁پرواز	-2761
▁پچھتا	-2762
▁پھرتی	-2763
▁پیشتر	-2764
▁چاہیں	-2765
▁کشمکش	-2766
▁کھویے	-2767
▁گردوں	-2768
▁ہجراں	-2769
▁ہشیار	-2770
▁آزمایش	-2771
▁آشنایی	-2772
▁افسانہ	-2773
▁افسانے	-2774
▁انتخاب	-2775
▁اٹھایا	-2776
▁بھروسا	-2777
▁خانماں	-2778
▁دریایے	-2779
▁دوستوں	-2780
▁دکھایا	-2781
▁سمجھیں	-2782
▁عندلیب	-2783
▁لاکھوں	-2784
▁محبتوں	-2785
▁محرومی	-2786
▁ویرانہ	-2787
▁پریشان	-2788
▁پوچھتا	-2789
▁پیمانے	-2790
▁کانٹوں	-2791
▁کتابوں	-2792
▁کھلتیں	-2793
▁کھینچا	-2794
▁کھینچے	-2795
▁فرماییے	-2796
▁مہربانی	-2797
▁پریشانی	-2798
▁گرفتاری	-2799
بد	-2800
جز	-2801
حق	-2802
خا	-2803
دل	-2804
سل	-2805
سپ	-2806
سۂ	-2807
شد	-2808
طہ	-2809
عم	-2810
غت	-2811
قف	-2812
مے	-2813
وک	-2814
گل	-2815
ھن	-2816
یف	-2817
ابت	-2818
الے	-2819
انک	-2820
توں	-2821
جیؔ	-2822
حاظ	-2823
حری	-2824
دال	-2825
دید	-2826
راک	-2827
ریز	-2828
شار	-2829
فاک	-2830
لیل	-2831
ومت	-2832
چسپ	-2833
چوں	-2834
ڑکی	-2835
ڑھے	-2836
کین	-2837
گیز	-2838
ہبا	-2839
ہلت	-2840
ہیز	-2841
یدر	-2842
یدن	-2843
یمت	-2844
▁اذ	-2845
▁تذ	-2846
▁حب	-2847
▁رل	-2848
▁سف	-2849
▁عص	-2850
▁فص	-2851
▁مخ	-2852
▁مڑ	-2853
▁نع	-2854
▁کج	-2855
▁یگ	-2856
اشاک	-2857
بوری	-2858
تابی	-2859
داری	-2860
داوت	-2861
سانۂ	-2862
قلاب	-2863
وقات	-2864
یانہ	-2865
یروں	-2866
▁آشک	-2867
▁آنچ	-2868
▁اجڑ	-2869
▁اصل	-2870
▁امن	-2871
▁اڑی	-2872
▁ایی	-2873
▁باہ	-2874
▁بسا	-2875
▁بقا	-2876
▁بہر	-2877
▁بہم	-2878
▁بہہ	-2879
▁تاج	-2880
▁تلے	-2881
▁تھک	-2882
▁جبر	-2883
▁جرا	-2884
▁جلے	-2885
▁جنس	-2886
▁جھگ	-2887
▁جیت	-2888
▁خلد	-2889
▁دلا	-2890
▁دوپ	-2891
▁رزق	-2892
▁رسا	-2893
▁رضا	-2894
▁رقص	-2895
▁رون	-2896
▁زاد	-2897
▁زود	-2898
▁زور	-2899
▁سری	-2900
▁سلط	-2901
▁سلو	-2902
▁سمی	-2903
▁سکو	-2904
▁سکھ	-2905
▁شرح	-2906
▁عزم	-2907
▁عمل	-2908
▁عین	-2909
▁غرق	-2910
▁غری	-2911
▁فرض	-2912
▁فرو	-2913
▁قبر	-2914
▁قرض	-2915
▁قطع	-2916
▁قمر	-2917
▁لحد	-2918
▁لچک	-2919
▁ماج	-2920
▁مدف	-2921
▁مرض	-2922
▁مشر	-2923
▁معر	-2924
▁مند	-2925
▁مور	-2926
▁مٹے	-2927
▁مژہ	-2928
▁میے	-2929
▁نات	-2930
▁ناپ	-2931
▁ندی	-2932
▁نزد	-2933
▁نمی	-2934
▁نوک	-2935
▁نہا	-2936
▁نیل	-2937
▁نین	-2938
▁واب	-2939
▁وجد	-2940
▁ولو	-2941
▁ووں	-2942
▁پھو	-2943
▁چڑھ	-2944
▁چھن	-2945
▁چھٹ	-2946
▁کرب	-2947
▁گرے	-2948
▁آبگی	-2949
▁آنچل	-2950
▁آینے	-2951
▁انکھ	-2952
▁اوپر	-2953
▁اچھے	-2954
▁بادۂ	-2955
▁باطن	-2956
▁بتلا	-2957
▁بولے	-2958
▁بویے	-2959
▁بھرم	-2960
▁بینا	-2961
▁تارا	-2962
▁توجہ	-2963
▁تیار	-2964
▁جاگے	-2965
▁جلتی	-2966
▁جویی	-2967
▁حدیث	-2968
▁حوصل	-2969
▁حیدر	-2970
▁خبری	-2971
▁خسرو	-2972
▁دانا	-2973
▁دایم	-2974
▁دوزخ	-2975
▁دکھے	-2976
▁دھنک	-2977
▁دہلی	-2978
▁راست	-2979
▁راضی	-2980
▁رایے	-2981
▁رفیق	-2982
▁رنگی	-2983
▁روتے	-2984
▁روکے	-2985
▁رہزن	-2986
▁رہنا	-2987
▁زخمی	-2988
▁سایل	-2989
▁سبزہ	-2990
▁سجدے	-2991
▁سحری	-2992
▁سراب	-2993
▁سرشک	-2994
▁سرگر	-2995
▁سفاک	-2996
▁سلیم	-2997
▁سننے	-2998
▁سینۂ	-2999
▁شعار	-3000
▁صہبا	-3001
▁عاجز	-3002
▁عتاب	-3003
▁عیسی	-3004
▁غمزہ	-3005
▁غنچے	-3006
▁فتنے	-3007
▁فردا	-3008
▁قامت	-3009
▁قایم	-3010
▁قدرت	-3011
▁لباس	-3012
▁لحاظ	-3013
▁لکھے	-3014
▁لگتے	-3015
▁لینے	-3016
▁ماضی	-3017
▁محیط	-3018
▁مرتے	-3019
▁مریض	-3020
▁معاف	-3021
▁ملیے	-3022
▁منکر	-3023
▁موجۂ	-3024
▁مہلت	-3025
▁ناتم	-3026
▁نجات	-3027
▁نصیر	-3028
▁نغمے	-3029
▁وارد	-3030
▁وایے	-3031
▁وحشی	-3032
▁وداع	-3033
▁ٹوٹی	-3034
▁پارۂ	-3035
▁پاگل	-3036
▁پکار	-3037
▁پھرا	-3038
▁پیری	-3039
▁پیہم	-3040
▁چادر	-3041
▁چاہت	-3042
▁چلنا	-3043
▁چڑھا	-3044
▁چھری	-3045
▁چھلک	-3046
▁ڈالی	-3047
▁ڈرتا	-3048
▁ڈھال	-3049
▁کایی	-3050
▁کباب	-3051
▁کروٹ	-3052
▁کوچے	-3053
▁گستا	-3054
▁یکتا	-3055
▁آرایش	-3056
▁آندھی	-3057
▁ادایے	-3058
▁اشارا	-3059
▁اشارے	-3060
▁اشعار	-3061
▁افلاک	-3062
▁اندوہ	-3063
▁انگیز	-3064
▁اوقات	-3065
▁بالیں	-3066
▁باندھ	-3067
▁بتاؤں	-3068
▁برایی	-3069
▁بلندی	-3070
▁بچھڑے	-3071
▁بھولے	-3072
▁بہانہ	-3073
▁بیکسی	-3074
▁تسکیں	-3075
▁تعمیر	-3076
▁جانوں	-3077
▁جاوید	-3078
▁جذبات	-3079
▁حکومت	-3080
▁خاشاک	-3081
▁خموشی	-3082
▁خونیں	-3083
▁داماں	-3084
▁دلچسپ	-3085
▁دوراں	-3086
▁دھرتی	-3087
▁دھیان	-3088
▁روداد	-3089
▁زلفاں	-3090
▁سنانے	-3091
▁سنایے	-3092
▁سوچوں	-3093
▁سہارے	-3094
▁شہادت	-3095
▁عداوت	-3096
▁عرفاں	-3097
▁غمگیں	-3098
▁فاصلہ	-3099
▁فایدہ	-3100
▁فسانے	-3101
▁فضاؤں	-3102
▁قدموں	-3103
▁قلندر	-3104
▁لکھنا	-3105
▁محتسب	-3106
▁مسیلہ	-3107
▁مضموں	-3108
▁معانی	-3109
▁مغرور	-3110
▁مہتاب	-3111
▁ناجیؔ	-3112
▁پرندے	-3113
▁پرہیز	-3114
▁پکارے	-3115
▁پیالہ	-3116
▁چھوڑی	-3117
▁کانوں	-3118
▁کرشمہ	-3119
▁کشادہ	-3120
▁کھونے	-3121
▁کھڑکی	-3122
▁گزاری	-3123
▁گزرنا	-3124
▁گزریں	-3125
▁گمانی	-3126
▁گوارا	-3127
▁یاران	-3128
▁احتیاط	-3129
▁اقبالؔ	-3130
▁امتحان	-3131
▁امتیاز	-3132
▁اندیشہ	-3133
▁انقلاب	-3134
▁اٹھانے	-3135
▁باندھا	-3136
▁بانہوں	-3137
▁بھولنے	-3138
▁بھیگتا	-3139
▁بیماری	-3140
▁حجابوں	-3141
▁حسینوں	-3142
▁خیالوں	-3143
▁دشمنوں	-3144
▁دعاییں	-3145
▁دکھایے	-3146
▁دیوانے	-3147
▁روزگار	-3148
▁زمینوں	-3149
▁سیکڑوں	-3150
▁شبستاں	-3151
▁شوریدہ	-3152
▁صداییں	-3153
▁فقیروں	-3154
▁مہرباں	-3155
▁وسعتیں	-3156
▁ٹھکانے	-3157
▁چراغوں	-3158
▁چھپایے	-3159
▁اٹھاییں	-3160
▁بیگانگی	-3161
▁تقاضایے	-3162
▁دیواروں	-3163
▁مسیحایی	-3164
▁پارسایی	-3165
▁ڈھونڈھتا	-3166
ؤس	-3167
تن	-3168
جب	-3169
شہ	-3170
فق	-3171
مع	-3172
نس	-3173
وۂ	-3174
ٹھ	-3175
پس	-3176
کت	-3177
ہت	-3178
یق	-3179
ابو	-3180
ادش	-3181
ارۂ	-3182
ازم	-3183
الی	-3184
انع	-3185
اکم	-3186
اہل	-3187
اہن	-3188
بوں	-3189
بیح	-3190
خود	-3191
خیر	-3192
دود	-3193
دوں	-3194
روف	-3195
سوب	-3196
صیر	-3197
طنت	-3198
فتن	-3199
فیت	-3200
قات	-3201
قین	-3202
لسل	-3203
لیں	-3204
ماد	-3205
ماس	-3206
میا	-3207
میل	-3208
نجۂ	-3209
نیں	-3210
وسی	-3211
ولی	-3212
پاس	-3213
چھے	-3214
ڑتے	-3215
کاں	-3216
کشی	-3217
گری	-3218
ھوم	-3219
ہری	-3220
▁اد	-3221
▁بق	-3222
▁رس	-3223
▁زا	-3224
▁شش	-3225
▁طع	-3226
▁فخ	-3227
▁قم	-3228
▁لپ	-3229
▁وف	-3230
▁چب	-3231
▁چن	-3232
▁چہ	-3233
▁یو	-3234
ارات	-3235
زایے	-3236
ساری	-3237
لیخا	-3238
مانی	-3239
مرود	-3240
میدی	-3241
نایے	-3242
ندار	-3243
وروں	-3244
ڑایی	-3245
ڑیوں	-3246
کسزم	-3247
ھایی	-3248
یلیں	-3249
▁آؤں	-3250
▁آست	-3251
▁آلو	-3252
▁ادھ	-3253
▁الح	-3254
▁الہ	-3255
▁امر	-3256
▁انس	-3257
▁اٹک	-3258
▁اڑے	-3259
▁اکس	-3260
▁بدر	-3261
▁بدم	-3262
▁برف	-3263
▁بری	-3264
▁برے	-3265
▁بغل	-3266
▁بھن	-3267
▁بیب	-3268
▁تان	-3269
▁تجر	-3270
▁جال	-3271
▁جزا	-3272
▁جشن	-3273
▁جلد	-3274
▁جنا	-3275
▁جھر	-3276
▁جہت	-3277
▁جیا	-3278
▁خطر	-3279
▁دبا	-3280
▁دبی	-3281
▁دبے	-3282
▁دفع	-3283
▁دھن	-3284
▁دھی	-3285
▁ذرے	-3286
▁رام	-3287
▁رحم	-3288
▁ردا	-3289
▁رمز	-3290
▁روپ	-3291
▁روگ	-3292
▁روی	-3293
▁زنگ	-3294
▁زہے	-3295
▁ساں	-3296
▁سبق	-3297
▁سرخ	-3298
▁سلی	-3299
▁سمٹ	-3300
▁سنج	-3301
▁سوگ	-3302
▁شہہ	-3303
▁صحت	-3304
▁طاق	-3305
▁عطا	-3306
▁غور	-3307
▁فرز	-3308
▁فرش	-3309
▁فلس	-3310
▁فہم	-3311
▁لوح	-3312
▁لہر	-3313
▁ماں	-3314
▁محک	-3315
▁مدح	-3316
▁مدد	-3317
▁مصر	-3318
▁معج	-3319
▁معش	-3320
▁ملو	-3321
▁مول	-3322
▁مچل	-3323
▁مژۂ	-3324
▁مہی	-3325
▁میز	-3326
▁ناب	-3327
▁ناس	-3328
▁ناچ	-3329
▁نبھ	-3330
▁نقد	-3331
▁نکو	-3332
▁نگۂ	-3333
▁نیت	-3334
▁نیک	-3335
▁وضو	-3336
▁پاۓ	-3337
▁پتے	-3338
▁پھن	-3339
▁پہر	-3340
▁چاٹ	-3341
▁چوم	-3342
▁چوٹ	-3343
▁چیخ	-3344
▁کال	-3345
▁کاو	-3346
▁کرد	-3347
▁کفر	-3348
▁کنع	-3349
▁کھٹ	-3350
▁کیں	-3351
▁گہہ	-3352
▁ہرا	-3353
▁ہما	-3354
▁ہمہ	-3355
تھیلی	-3356
▁آبلہ	-3357
▁آثار	-3358
▁آسان	-3359
▁آشوب	-3360
▁آفاق	-3361
▁آگاہ	-3362
▁اخلا	-3363
▁استخ	-3364
▁اچھل	-3365
▁اڑتے	-3366
▁باہم	-3367
▁بجاں	-3368
▁بجھے	-3369
▁بخشا	-3370
▁بخشی	-3371
▁بخشے	-3372
▁برنگ	-3373
▁بزرگ	-3374
▁بنتی	-3375
▁بندی	-3376
▁بچیے	-3377
▁بھلی	-3378
▁بھٹک	-3379
▁بہتا	-3380
▁بہتر	-3381
▁بیان	-3382
▁بیتی	-3383
▁بیدل	-3384
▁بینی	-3385
▁تباہ	-3386
▁تذکر	-3387
▁توبہ	-3388
▁توسن	-3389
▁ثابت	-3390
▁ثبات	-3391
▁جادۂ	-3392
▁جانو	-3393
▁جاود	-3394
▁جاوے	-3395
▁جایا	-3396
▁جھوم	-3397
▁حادث	-3398
▁حاکم	-3399
▁حلقہ	-3400
▁خالق	-3401
▁خامۂ	-3402
▁خاکی	-3403
▁خراش	-3404
▁خیمے	-3405
▁درجہ	-3406
▁دستک	-3407
▁دعوا	-3408
▁دہان	-3409
▁راکھ	-3410
▁راہی	-3411
▁رشتے	-3412
▁رنجش	-3413
▁رونق	-3414
▁رہبر	-3415
▁زاری	-3416
▁زانو	-3417
▁ساعت	-3418
▁سانپ	-3419
▁سبزۂ	-3420
▁سرما	-3421
▁سروں	-3422
▁سوزن	-3423
▁شامت	-3424
▁شورش	-3425
▁شہرت	-3426
▁شیدا	-3427
▁شیشۂ	-3428
▁صفحۂ	-3429
▁طاؤس	-3430
▁طاعت	-3431
▁ظہور	-3432
▁عرصۂ	-3433
▁عروس	-3434
▁عنقا	-3435
▁فروش	-3436
▁قابو	-3437
▁قالب	-3438
▁قیمت	-3439
▁لازم	-3440
▁لمبی	-3441
▁لڑکا	-3442
▁لڑکی	-3443
▁لہجہ	-3444
▁لیتی	-3445
▁مانع	-3446
▁مجلس	-3447
▁مدعی	-3448
▁مدفن	-3449
▁مرضی	-3450
▁مسرت	-3451
▁مصور	-3452
▁ملال	-3453
▁منیں	-3454
▁مکرر	-3455
▁مہری	-3456
▁مہکی	-3457
▁نامۂ	-3458
▁نامی	-3459
▁ناگہ	-3460
▁نماز	-3461
▁نوبت	-3462
▁نوجو	-3463
▁نوحہ	-3464
▁نکہت	-3465
▁نییں	-3466
▁واقع	-3467
▁ویسی	-3468
▁ٹوٹا	-3469
▁پادش	-3470
▁پاوں	-3471
▁پراف	-3472
▁پرور	-3473
▁پنبہ	-3474
▁پنجۂ	-3475
▁پوری	-3476
▁پڑتی	-3477
▁پڑھا	-3478
▁پھون	-3479
▁پھین	-3480
▁پیشہ	-3481
▁چاہو	-3482
▁چشمۂ	-3483
▁چلمن	-3484
▁چمکا	-3485
▁چپکے	-3486
▁کشاں	-3487
▁کشتہ	-3488
▁کشتی	-3489
▁کعبے	-3490
▁کلفت	-3491
▁کلیم	-3492
▁کٹھن	-3493
▁گروں	-3494
▁گریۂ	-3495
▁گسار	-3496
▁گواہ	-3497
▁گونج	-3498
▁گھوم	-3499
▁گھون	-3500
▁گہرے	-3501
▁ہلاک	-3502
▁آتشیں	-3503
▁آرایی	-3504
▁آزادی	-3505
▁آشفتہ	-3506
▁آشکار	-3507
▁احساں	-3508
▁اخبار	-3509
▁ارشاد	-3510
▁ارماں	-3511
▁اسرار	-3512
▁اندیش	-3513
▁اٹھاؤ	-3514
▁اپنوں	-3515
▁ایینہ	-3516
▁بتاتے	-3517
▁بجھتی	-3518
▁بدلتی	-3519
▁برابر	-3520
▁بلایے	-3521
▁بندوں	-3522
▁بولتا	-3523
▁بھولی	-3524
▁بھیجی	-3525
▁بیزار	-3526
▁بیکار	-3527
▁تسبیح	-3528
▁تسکین	-3529
▁تقریر	-3530
▁توفیق	-3531
▁تکمیل	-3532
▁جراحت	-3533
▁جلایے	-3534
▁جگایے	-3535
▁جھوٹی	-3536
▁جھگڑا	-3537
▁حکایت	-3538
▁حیدرؔ	-3539
▁خانوں	-3540
▁خدایا	-3541
▁داغوں	-3542
▁درباں	-3543
▁درپیش	-3544
▁دریچے	-3545
▁دنداں	-3546
▁دوپہر	-3547
▁دیوان	-3548
▁راہیں	-3549
▁ربایی	-3550
▁رسایی	-3551
▁رنجور	-3552
▁روانی	-3553
▁زلیخا	-3554
▁زیارت	-3555
▁ستایش	-3556
▁سجانے	-3557
▁سرشار	-3558
▁سریجن	-3559
▁سلسلہ	-3560
▁سلسلے	-3561
▁سلطنت	-3562
▁سمجھو	-3563
▁سنوار	-3564
▁سویدا	-3565
▁سکندر	-3566
▁سیدھا	-3567
▁سیدھی	-3568
▁صفایی	-3569
▁طفلاں	-3570
▁عافیت	-3571
▁عریاں	-3572
▁عنوان	-3573
▁فاصلے	-3574
▁فراہم	-3575
▁فردوس	-3576
▁فسانا	-3577
▁فسانۂ	-3578
▁فشانی	-3579
▁قبروں	-3580
▁لاییں	-3581
▁لبریز	-3582
▁لکھتے	-3583
▁لکھیں	-3584
▁لگانے	-3585
▁ماجرا	-3586
▁مایوس	-3587
▁محروم	-3588
▁مدتوں	-3589
▁مراسم	-3590
▁مرحبا	-3591
▁مسلسل	-3592
▁معصوم	-3593
▁مقتول	-3594
▁منسوب	-3595
▁مہماں	-3596
▁میدان	-3597
▁نادان	-3598
▁نازکی	-3599
▁ناموس	-3600
▁نزدیک	-3601
▁نشانہ	-3602
▁نصیرؔ	-3603
▁نمرود	-3604
▁نگراں	-3605
▁ولولے	-3606
▁پابند	-3607
▁پرستی	-3608
▁پڑھتے	-3609
▁پھینک	-3610
▁پیاری	-3611
▁پیاسا	-3612
▁پیروں	-3613
▁پیمان	-3614
▁پیوند	-3615
▁پیچھے	-3616
▁پیکان	-3617
▁چاہنے	-3618
▁چاہوں	-3619
▁چمکتا	-3620
▁چڑھتے	-3621
▁چھوٹا	-3622
▁چہروں	-3623
▁ڈوبنے	-3624
▁کربلا	-3625
▁کلیسا	-3626
▁کنارہ	-3627
▁کھایے	-3628
▁کیفیت	-3629
▁کیمیا	-3630
▁ہنستے	-3631
▁ہنسنے	-3632
▁ہوتیں	-3633
▁یاراں	-3634
▁آرزویے	-3635
▁آشنایے	-3636
▁اعتماد	-3637
▁اٹھاتے	-3638
▁اٹھانا	-3639
▁اٹھایی	-3640
▁باغباں	-3641
▁بجلیاں	-3642
▁بستیاں	-3643
▁بھولیں	-3644
▁بہاراں	-3645
▁بیتابی	-3646
▁بیگانے	-3647
▁تاریکی	-3648
▁تمنایے	-3649
▁جھونکا	-3650
▁رعنایی	-3651
▁رفتگاں	-3652
▁سلیماں	-3653
▁سمجھتا	-3654
▁سناییں	-3655
▁سودایی	-3656
▁سودایے	-3657
▁سپردگی	-3658
▁شرمندہ	-3659
▁ماہتاب	-3660
▁مجبوری	-3661
▁محفلیں	-3662
▁مستانہ	-3663
▁مسلماں	-3664
▁ملاقات	-3665
▁ناامید	-3666
▁نازنیں	-3667
▁نشینوں	-3668
▁نمایاں	-3669
▁نومیدی	-3670
▁نیندوں	-3671
▁وابستہ	-3672
▁واردات	-3673
▁ویرانے	-3674
▁پوچھیں	-3675
▁پہچانے	-3676
▁پیراہن	-3677
▁چنگاری	-3678
▁چھوڑیں	-3679
▁ڈھونڈے	-3680
▁کھلونا	-3681
▁گریبان	-3682
▁گستاخی	-3683
▁گناہوں	-3684
▁گھٹاؤں	-3685
▁گیسویے	-3686
▁ہتھیلی	-3687
▁ہوشیار	-3688
▁آندھیوں	-3689
▁افسردگی	-3690
▁اندھیرا	-3691
▁انگڑایی	-3692
▁اٹھاییے	-3693
▁خواہشوں	-3694
▁راییگاں	-3695
▁رہنماؤں	-3696
▁شادمانی	-3697
▁شناسایی	-3698
▁مارکسزم	-3699
▁پرافشاں	-3700
▁ڈھونڈیں	-3701
▁اندھیروں	-3702
▁واماندگی	-3703
تھ	-3704
جک	-3705
حے	-3706
خل	-3707
در	-3708
دن	-3709
رس	-3710
شا	-3711
صی	-3712
طل	-3713
طی	-3714
غا	-3715
فع	-3716
نش	-3717
چی	-3718
ڑھ	-3719
ہو	-3720
الع	-3721
انت	-3722
اوت	-3723
اکی	-3724
بیں	-3725
ثرت	-3726
جاز	-3727
جھل	-3728
حفی	-3729
ختن	-3730
ختی	-3731
خیز	-3732
راد	-3733
ریف	-3734
سبز	-3735
ستر	-3736
سمہ	-3737
سون	-3738
شکر	-3739
ظمت	-3740
عون	-3741
قام	-3742
قوب	-3743
قوت	-3744
قیق	-3745
لاط	-3746
لتے	-3747
لمت	-3748
لوع	-3749
ماش	-3750
ماع	-3751
ندل	-3752
نعت	-3753
نڈی	-3754
واف	-3755
وفی	-3756
ولت	-3757
ونی	-3758
چیں	-3759
کان	-3760
گاف	-3761
گاہ	-3762
گرد	-3763
گیر	-3764
ھرا	-3765
ھلی	-3766
ہتم	-3767
ہقہ	-3768
یات	-3769
▁آد	-3770
▁بط	-3771
▁بظ	-3772
▁بع	-3773
▁حی	-3774
▁خر	-3775
▁رض	-3776
▁زل	-3777
▁نث	-3778
▁ٹی	-3779
▁چٹ	-3780
▁ڈس	-3781
▁کپ	-3782
▁کڑ	-3783
بارت	-3784
حفیؔ	-3785
دمند	-3786
رافت	-3787
روان	-3788
ستگی	-3789
شتوں	-3790
فریں	-3791
ناعت	-3792
نکار	-3793
نگوں	-3794
وانی	-3795
وجود	-3796
وزاں	-3797
ولوں	-3798
کاری	-3799
گاری	-3800
ہایے	-3801
یازہ	-3802
یانی	-3803
یلوں	-3804
یمال	-3805
▁آدھ	-3806
▁آسا	-3807
▁آسو	-3808
▁آٹھ	-3809
▁ابل	-3810
▁ارے	-3811
▁الف	-3812
▁الو	-3813
▁اپر	-3814
▁ایر	-3815
▁باش	-3816
▁بدی	-3817
▁بسے	-3818
▁بنو	-3819
▁بود	-3820
▁بچے	-3821
▁بھڑ	-3822
▁تخت	-3823
▁تخم	-3824
▁توں	-3825
▁تھل	-3826
▁تہہ	-3827
▁تین	-3828
▁ثنا	-3829
▁جمی	-3830
▁جنم	-3831
▁جھل	-3832
▁جھپ	-3833
▁حذر	-3834
▁خاں	-3835
▁خلش	-3836
▁خلل	-3837
▁خیز	-3838
▁داں	-3839
▁ذلت	-3840
▁رخت	-3841
▁رخی	-3842
▁رسن	-3843
▁رکا	-3844
▁رکے	-3845
▁رہز	-3846
▁ریا	-3847
▁ریش	-3848
▁زعم	-3849
▁زہد	-3850
▁زیب	-3851
▁سلا	-3852
▁سلگ	-3853
▁سمج	-3854
▁سون	-3855
▁سیم	-3856
▁شفق	-3857
▁شمس	-3858
▁شگو	-3859
▁شیط	-3860
▁صحن	-3861
▁صدم	-3862
▁صدی	-3863
▁صوت	-3864
▁طوق	-3865
▁عصا	-3866
▁فال	-3867
▁فتح	-3868
▁فخر	-3869
▁فدا	-3870
▁فرم	-3871
▁فزا	-3872
▁قدح	-3873
▁قرآ	-3874
▁قصد	-3875
▁قصر	-3876
▁قوم	-3877
▁لاؤ	-3878
▁لال	-3879
▁لخت	-3880
▁لگن	-3881
▁محل	-3882
▁مخم	-3883
▁مدر	-3884
▁مصا	-3885
▁معا	-3886
▁معت	-3887
▁مغب	-3888
▁مفل	-3889
▁ملت	-3890
▁نخل	-3891
▁نخچ	-3892
▁نرم	-3893
▁نزع	-3894
▁نصی	-3895
▁نمط	-3896
▁وصف	-3897
▁وقف	-3898
▁ٹال	-3899
▁ٹھی	-3900
▁پشت	-3901
▁پٹک	-3902
▁پکڑ	-3903
▁پیڑ	-3904
▁چلن	-3905
▁ڈبو	-3906
▁ڈرا	-3907
▁ڈھا	-3908
▁کاہ	-3909
▁کود	-3910
▁کچا	-3911
▁گال	-3912
▁گشت	-3913
▁ہرن	-3914
▁ہری	-3915
▁ہوے	-3916
ردگاں	-3917
ھاییں	-3918
ہتمام	-3919
▁آغوش	-3920
▁اترے	-3921
▁اجڑے	-3922
▁اذیت	-3923
▁استغ	-3924
▁افزا	-3925
▁افعی	-3926
▁الٹا	-3927
▁امیر	-3928
▁انہی	-3929
▁اونچ	-3930
▁اوڑھ	-3931
▁اگلی	-3932
▁ایفا	-3933
▁ایما	-3934
▁باسی	-3935
▁بانٹ	-3936
▁بتاؤ	-3937
▁بجتے	-3938
▁بخشش	-3939
▁بدلی	-3940
▁بساط	-3941
▁بناؤ	-3942
▁بندے	-3943
▁بگڑی	-3944
▁بگڑے	-3945
▁بھاگ	-3946
▁بھلے	-3947
▁بھیس	-3948
▁بیتے	-3949
▁بیکر	-3950
▁تارے	-3951
▁تنگی	-3952
▁توقع	-3953
▁تڑپا	-3954
▁تھکن	-3955
▁تیرہ	-3956
▁تیزی	-3957
▁تیور	-3958
▁تییں	-3959
▁جامۂ	-3960
▁جبین	-3961
▁جتنی	-3962
▁جلدی	-3963
▁جلنے	-3964
▁جویا	-3965
▁جویے	-3966
▁جھجک	-3967
▁جھمک	-3968
▁حدود	-3969
▁حرام	-3970
▁حریم	-3971
▁حفاظ	-3972
▁خاتم	-3973
▁خارا	-3974
▁خانق	-3975
▁خراج	-3976
▁خطاب	-3977
▁خطرے	-3978
▁خلقت	-3979
▁خلوص	-3980
▁خویش	-3981
▁دارا	-3982
▁دانی	-3983
▁داور	-3984
▁درخت	-3985
▁دعوت	-3986
▁دوتا	-3987
▁دوڑے	-3988
▁دھول	-3989
▁دیگر	-3990
▁روکش	-3991
▁رکھو	-3992
▁رگیں	-3993
▁رہوں	-3994
▁رہین	-3995
▁رہیے	-3996
▁ریزش	-3997
▁زادے	-3998
▁زخود	-3999
▁زمرد	-4000
▁زوال	-4001
▁سایا	-4002
▁سبحہ	-4003
▁ستاں	-4004
▁سجدۂ	-4005
▁سراغ	-4006
▁سرمے	-4007
▁سماں	-4008
▁سنوں	-4009
▁سواے	-4010
▁سوتا	-4011
▁سوتی	-4012
▁سولی	-4013
▁سپاس	-4014
▁سہتے	-4015
▁سیکھ	-4016
▁شادی	-4017
▁شاہی	-4018
▁شعلے	-4019
▁شعور	-4020
▁شناس	-4021
▁شکنی	-4022
▁شیوہ	-4023
▁صریر	-4024
▁صفیر	-4025
▁صندل	-4026
▁صنعت	-4027
▁صوفی	-4028
▁طالع	-4029
▁طراز	-4030
▁طلعت	-4031
▁طلوع	-4032
▁طواف	-4033
▁طوطی	-4034
▁ظلمت	-4035
▁عالی	-4036
▁عباد	-4037
▁عروج	-4038
▁عشوہ	-4039
▁عظمت	-4040
▁عقبی	-4041
▁عقدۂ	-4042
▁عقید	-4043
▁عناں	-4044
▁غنچۂ	-4045
▁فانی	-4046
▁فتنۂ	-4047
▁فروغ	-4048
▁قدیم	-4049
▁قماش	-4050
▁قہقہ	-4051
▁لبھا	-4052
▁لشکر	-4053
▁لطیف	-4054
▁لٹتا	-4055
▁لکھو	-4056
▁مجمع	-4057
▁محمل	-4058
▁محکم	-4059
▁مشرب	-4060
▁مشیت	-4061
▁مضام	-4062
▁مغرب	-4063
▁مقصد	-4064
▁مندر	-4065
▁منصب	-4066
▁مومن	-4067
▁مکیں	-4068
▁مہکے	-4069
▁میلہ	-4070
▁ناحق	-4071
▁نادم	-4072
▁ناوک	-4073
▁نبھا	-4074
▁نغمۂ	-4075
▁نکلی	-4076
▁نکھر	-4077
▁نگیں	-4078
▁نیکی	-4079
▁واشد	-4080
▁والی	-4081
▁واپس	-4082
▁وحدت	-4083
▁ٹپکا	-4084
▁پانا	-4085
▁پتوں	-4086
▁پناہ	-4087
▁پھوڑ	-4088
▁پہلی	-4089
▁پیلے	-4090
▁پینے	-4091
▁چلتا	-4092
▁چلنے	-4093
▁چلیں	-4094
▁چھال	-4095
▁چھوٹ	-4096
▁چہرا	-4097
▁ڈالو	-4098
▁ڈالے	-4099
▁ڈوبا	-4100
▁ڈوبے	-4101
▁کامل	-4102
▁کانپ	-4103
▁کانچ	-4104
▁کاوش	-4105
▁کثرت	-4106
▁کریم	-4107
▁کشاد	-4108
▁کلاہ	-4109
▁کماں	-4110
▁کوتا	-4111
▁کوثر	-4112
▁کوچہ	-4113
▁کھوج	-4114
▁کھیت	-4115
▁کہلا	-4116
▁گشتہ	-4117
▁گمان	-4118
▁گنبد	-4119
▁گنتی	-4120
▁گوار	-4121
▁گوشہ	-4122
▁ہارے	-4123
▁ہلال	-4124
▁ہندو	-4125
▁ہیرے	-4126
▁یقین	-4127
▁یکسر	-4128
▁یکسو	-4129
▁یہیں	-4130
▁آبلوں	-4131
▁آستیں	-4132
▁آفریں	-4133
▁آلودہ	-4134
▁آمادہ	-4135
▁اترتی	-4136
▁اجالے	-4137
▁احرام	-4138
▁اخلاص	-4139
▁اشارہ	-4140
▁اعجاز	-4141
▁الفاظ	-4142
▁انگشت	-4143
▁انہوں	-4144
▁اوجھل	-4145
▁اولیں	-4146
▁اکرام	-4147
▁اکسیر	-4148
▁اکیلے	-4149
▁بالوں	-4150
▁بتایا	-4151
▁بدلتا	-4152
▁بدلنے	-4153
▁بدولت	-4154
▁برہمن	-4155
▁بسانا	-4156
▁بسایے	-4157
▁بظاہر	-4158
▁بغاوت	-4159
▁بنانے	-4160
▁بوڑھے	-4161
▁بڑھتے	-4162
▁بھرتے	-4163
▁بھرنے	-4164
▁بھنور	-4165
▁بھولا	-4166
▁بھیجے	-4167
▁بیانی	-4168
▁بینوں	-4169
▁تجربے	-4170
▁تذکرہ	-4171
▁تراشا	-4172
▁تسخیر	-4173
▁تقریب	-4174
▁تقصیر	-4175
▁تماشہ	-4176
▁جاویں	-4177
▁جاگتا	-4178
▁جلاتے	-4179
▁جلانا	-4180
▁جواہر	-4181
▁حادثہ	-4182
▁حضوری	-4183
▁حوادث	-4184
▁حوصلۂ	-4185
▁حیایی	-4186
▁حیران	-4187
▁خدایے	-4188
▁خزانہ	-4189
▁خوابی	-4190
▁خواری	-4191
▁خیالی	-4192
▁درماں	-4193
▁دسترس	-4194
▁دشنام	-4195
▁دعاؤں	-4196
▁دعواۓ	-4197
▁دلگیر	-4198
▁دوستو	-4199
▁دھڑکن	-4200
▁دہلیز	-4201
▁راہوں	-4202
▁رشتوں	-4203
▁رضواں	-4204
▁رلایا	-4205
▁رندان	-4206
▁رنداں	-4207
▁روبرو	-4208
▁روٹھا	-4209
▁روٹھی	-4210
▁رکھنے	-4211
▁رکھیے	-4212
▁رہایی	-4213
▁زبانی	-4214
▁زلفیں	-4215
▁سانچے	-4216
▁سراسر	-4217
▁سرسبز	-4218
▁سرکار	-4219
▁سفینہ	-4220
▁سفینے	-4221
▁سلیقہ	-4222
▁سمیٹے	-4223
▁سناؤں	-4224
▁سنسان	-4225
▁سواری	-4226
▁سوختہ	-4227
▁سوییں	-4228
▁سیراب	-4229
▁شاخیں	-4230
▁شاہیں	-4231
▁شرافت	-4232
▁شکاری	-4233
▁شکستہ	-4234
▁شگفتن	-4235
▁شہروں	-4236
▁شیفتہ	-4237
▁صداؤں	-4238
▁عبارت	-4239
▁عزیزو	-4240
▁غلامی	-4241
▁فراغت	-4242
▁فرشتہ	-4243
▁فرعون	-4244
▁فریبی	-4245
▁قاروں	-4246
▁قافلے	-4247
▁قناعت	-4248
▁لرزاں	-4249
▁لگانا	-4250
▁لگاوٹ	-4251
▁ماتھے	-4252
▁مارتے	-4253
▁مانتا	-4254
▁مانیے	-4255
▁مجازی	-4256
▁محتاج	-4257
▁مرحلہ	-4258
▁مصروف	-4259
▁معرکہ	-4260
▁معشوق	-4261
▁مقدمہ	-4262
▁مقدور	-4263
▁مناسب	-4264
▁مہمان	-4265
▁ناروا	-4266
▁ناشاد	-4267
▁ندامت	-4268
▁نظریں	-4269
▁نقصان	-4270
▁نقصاں	-4271
▁نمایش	-4272
▁نمایی	-4273
▁نوایی	-4274
▁نکالے	-4275
▁نکلنے	-4276
▁نیازی	-4277
▁نیشتر	-4278
▁واقعہ	-4279
▁وفایے	-4280
▁ویران	-4281
▁ٹھکرا	-4282
▁پاییں	-4283
▁پرانا	-4284
▁پرانی	-4285
▁پرستش	-4286
▁پلایا	-4287
▁پندار	-4288
▁پوشاک	-4289
▁پھیلے	-4290
▁پہنچی	-4291
▁پیالے	-4292
▁پیماں	-4293
▁پیڑوں	-4294
▁چمکتی	-4295
▁چھاتی	-4296
▁چھایی	-4297
▁چھوڑے	-4298
▁چھیڑے	-4299
▁ڈوبتے	-4300
▁کردنی	-4301
▁کلیجہ	-4302
▁کنارے	-4303
▁کوسوں	-4304
▁کھلتے	-4305
▁کھوتی	-4306
▁کھولے	-4307
▁کھویا	-4308
▁کھویی	-4309
▁کھٹکا	-4310
▁گزارے	-4311
▁گزرتی	-4312
▁گلابی	-4313
▁گلچیں	-4314
▁گھونٹ	-4315
▁گیتوں	-4316
▁ہوییں	-4317
▁یادوں	-4318
▁یاقوت	-4319
▁یعقوب	-4320
▁آسمانی	-4321
▁آشیانہ	-4322
▁اجزایے	-4323
▁احتراز	-4324
▁احتیاج	-4325
▁اختلاف	-4326
▁ادھورا	-4327
▁اسیران	-4328
▁اشارات	-4329
▁اصولوں	-4330
▁اعتدال	-4331
▁افشانی	-4332
▁انتقام	-4333
▁اندازہ	-4334
▁اہتمام	-4335
▁باندھے	-4336
▁باوجود	-4337
▁بجھانے	-4338
▁بزرگوں	-4339
▁بستیوں	-4340
▁بلاییں	-4341
▁بکھرتا	-4342
▁بکھرنے	-4343
▁بھلایا	-4344
▁بھلایے	-4345
▁بہاروں	-4346
▁بیابان	-4347
▁بیٹھیں	-4348
▁بیگانۂ	-4349
▁تعلقات	-4350
▁جھنکار	-4351
▁خاکستر	-4352
▁خبردار	-4353
▁خرابات	-4354
▁خمیازہ	-4355
▁خواروں	-4356
▁خودکشی	-4357
▁دردمند	-4358
▁درمیان	-4359
▁دریچوں	-4360
▁دنیایے	-4361
▁دکھاتی	-4362
▁دھندلا	-4363
▁راستوں	-4364
▁رقیبوں	-4365
▁رنجشیں	-4366
▁سانسوں	-4367
▁سانسیں	-4368
▁سلطانی	-4369
▁سنوارے	-4370
▁سوندھی	-4371
▁شرماتا	-4372
▁شہیداں	-4373
▁غریباں	-4374
▁فرشتوں	-4375
▁فروزاں	-4376
▁فضاییں	-4377
▁لگاییں	-4378
▁مانگیں	-4379
▁مردانہ	-4380
▁مصحفیؔ	-4381
▁معمورۂ	-4382
▁موسموں	-4383
▁مہربان	-4384
▁ناتمام	-4385
▁ناتواں	-4386
▁نادانی	-4387
▁نیستاں	-4388
▁ٹکرایے	-4389
▁پابندی	-4390
▁پاسباں	-4391
▁پایمال	-4392
▁پوچھیے	-4393
▁پچھتاؤ	-4394
▁پھینکا	-4395
▁پیمایی	-4396
▁چھپانا	-4397
▁چھپایا	-4398
▁ڈھونڈا	-4399
▁کتابیں	-4400
▁کھاییں	-4401
▁کھولیے	-4402
▁کیونکہ	-4403
▁گریزاں	-4404
▁ہنگامۂ	-4405
▁ہواییں	-4406
▁یادگار	-4407
▁آبگینوں	-4408
▁استخواں	-4409
▁انتہایے	-4410
▁انکھیاں	-4411
▁انگلیاں	-4412
▁تماشایے	-4413
▁خاکساری	-4414
▁خوابیدہ	-4415
▁خودداری	-4416
▁زنجیریں	-4417
▁سمندروں	-4418
▁سنبھالے	-4419
▁طبیعتوں	-4420
▁قیامتیں	-4421
▁نارسایی	-4422
▁پشیمانی	-4423
▁ڈھونڈتا	-4424
▁سنبھالتا	-4425
▁پچھتاییے	-4426
اگ	-4427
بح	-4428
بن	-4429
تب	-4430
ثت	-4431
حط	-4432
حی	-4433
دد	-4434
ذا	-4435
رر	-4436
رق	-4437
رۂ	-4438
زد	-4439
زۂ	-4440
صب	-4441
ضو	-4442
ضہ	-4443
طع	-4444
طۂ	-4445
عہ	-4446
عۂ	-4447
غے	-4448
فص	-4449
قب	-4450
